{
    "à morte bras.": {
        "ENG": "mortally ill, dying",
        "ES": "a la muerte"
    },
    "abaulamento": {
        "ENG": "swell",
        "ES": "hinchazón"
    },
    "abcesso": {
        "ENG": "abscess",
        "ES": "absceso"
    },
    "abdómen": {
        "ENG": "belly, abdomen",
        "ES": "abdomen"
    },
    "abdominal": {
        "ENG": "abdominal",
        "ES": "abdominal",
        "dtme_desc": [
            " Que se refere ou diz  respeito ao abdome."
        ],
        "escih": [
            "Abdominal"
        ]
    },
    "abdução": {
        "ENG": "abduction",
        "ES": "abducción",
        "dtme_desc": [
            " Movimento de afastamento de um membro ou de um  segmento do eixo do corpo."
        ],
        "ag_desc": [
            "Movimento em direção lateral afas tando-se do corpo "
        ]
    },
    "aberração cromossómica": {
        "ENG": "chromosome aberration",
        "ES": "aberración cromosómica"
    },
    "abertura": {
        "ENG": "opening, orifice, mouth",
        "ES": "abertura"
    },
    "ablação": {
        "ENG": "ablation",
        "ES": "ablación",
        "dtme_desc": [
            " Separação por incisão  ou amputação cirúrgica de qualquer  parte do corpo, por exemplo um  órgão atingido por um tumor."
        ]
    },
    "abolição": {
        "ENG": "extinction",
        "ES": "abolición"
    },
    "abortar": {
        "ENG": "abort, have a miscarriage",
        "ES": "abortar",
        "dtme_desc": [
            " Expulsar o feto por ele  não ter condições de vitalidade; dar  à luz antes do tempo de gestação."
        ]
    },
    "aborto": {
        "ENG": "abortion",
        "ES": "aborto",
        "dtme_desc": [
            " Este termo é usado  quando a gravidez é interrompida  antes da 28  semana. A partir daí é  considerado como parto prematuro.  Algumas mulheres, mesmo estando  grávidas, perdem um pouco de  sangue na época da menstruação  no primeiro mês de gravidez. Afora  isso, não deve haver nenhuma  perda  de sangue durante a gravidez e, se  houver, signi fi  ca que alguma coisa  está errada, e um aborto pode ocorrer. São necessárias providências  rápidas para não prejudicar o feto. Às vezes, durante os três primeiros meses, em geral sem nenhum  motivo aparente, a gestante perde  um pouco de sangue. Ela pode até  mesmo ter alguma dor lombar inferior e se queixar de indisposição.  Ela deve ser levada para a cama  ime diatamente  e  fi  car aquecida, e  o médico deve ser chamado com  urgência. Ela pode ir ao banheiro  acompanhada, caso precise de  ajuda, e não deve trancar a porta.  Qualquer sangue ou tecido expelido  deve ser guardado para o médico  examinar um urinol ou penico de  criança é valioso para esse  fi  m.  Os tampões internos devem ser  evitados por causa do risco de infecção. Nesse momento, é melhor  um absorvente higiênico normal.  Geralmente, o sangra mento se interrompe bem rápido e, depois de  descansar alguns dias em casa, a  gestante terá condições de retomar  suas atividades normais. Depois de  um ameaço de aborto, ou depois  de vários abortos repetidamente, é  aconselhável evitar relações sexuais  durante os três primeiros meses de  gravidez. Se a perda de sangue continuar por  muitos dias, ou se houver contrações, pro vavelmente o aborto será  inevitável. Seu médico lhe dará mais  informações e  providenciará uma  internação se achar  necessário. No hospital, depois de um aborto,  faz-se uma limpeza delicada do  útero, retirando-se todo o tecido  restante, para que a perda de sangue  seja mínima. Adverte-se sempre  à mulher que evite a gravidez por  dois ou três meses, mas isso varia,  e em um mês muitas mulheres  já têm condições para uma nova  gravidez. Em alguns países, o aborto provocado é permitido em certas circunstâncias. No Brasil, é permitido somente  em dois casos: se houver risco de  vida para a mãe e se a gravidez for  resultado de um estupro. A cirurgia  deve ser feita em uma clínica ou  hospital autorizados. Em outros países, como a Inglaterra,  ele é permitido também se houver  um risco real de que a criança irá  nascer com uma séria deformidade  ou anomalia. Uma causa importante  dessa anormalidade é a ocorrência  da rubéola Sarampo Alemão na  mãe, durante os três primeiros  meses de gravidez. O aborto pode ser espontâneo ou  provocado. É espontâneo quando é  resultado de uma anormalidade no  crescimento do feto ou interfe rência  externa involuntária. E provocado  se resultar da prática  deliberada. Ocorre quando há desligamento  dos tecidos que unem o embrião à  parte interna, o que é geralmente  entre a 7  e 12  semana de gestação,   porque nesse período o embrião  ainda não está totalmente aderido  ao  útero e muda com freqüência a  estrutura e circulação. 10% a 18%  dos em briões são expulsos por  essa causa. O abortamento espontâneo não  decorre, em geral, de exercícios  excessivos ou de acidente queda,  por doença infecciosa ou distúrbio  glandular. Causas de abor tamento:  intoxicação por chumbo, mercúrio  ou zinco; falta de vitamina, especialmente E e K; exposição excessiva aos raios X ou radiação do  elemento rádio. E, ainda, anomalias  da constituição no desenvolvimento  do útero, in fl  amação de seus tecidos  de revestimento; a sí fi  lis, quando a  gestação, em geral, é interrompida  no 5  mês."
        ]
    },
    "aborto espontâneo AE": {
        "ENG": "spontaneous abortion, miscarriage",
        "ES": "aborto espontáneo"
    },
    "abrandamento": {
        "ENG": "deceleration, slowing down",
        "ES": "ablandamiento"
    },
    "abrasão": {
        "ENG": "abrasion",
        "ES": "abrasión",
        "dtme_desc": [
            " Lesão super fi  cial externa da pele, por atrito ou raspagem,  terapêutica ou acidental, deixando  expostas as camadas internas. Essas  esfoladuras são comuns, principalmente nas crianças, e não são  graves. Pode sangrar ligeiramente;  essa secreção sanguinolenta ao secar forma uma crosta. O principal  perigo é a infecção. Minúsculos  organismos vivos micróbios  podem penetrar nos tecidos, onde  produzem inflamação e pus, ou  supuração. As escoriações devem  ser limpadas com água fervida,  fresca, à qual se adiciona algum  anti-séptico. Quando não se tem  água limpa disponível, a saliva  que possui algumas propriedades  antimi cro bianas é útil, embora seja  uma alternativa rude. No caso de  uma escoriação pequena, é melhor  deixá-la descoberta para cicatrizar.  Se for grande, deve ser coberta  com um curativo não adesivo. Se  criar pus, apesar desse tratamento,  consulte o médico, pois podem ser  necessários antibióticos. Odontologia Desgaste das superfícies  dentárias ou de revestimento do  esmalte e dentina."
        ]
    },
    "abrupto": {
        "ENG": "suddenly",
        "ES": "abrupto"
    },
    "abscesso bras.": {
        "ENG": "abscess",
        "ES": "absceso"
    },
    "absorção": {
        "ENG": "absorption",
        "ES": "absorción",
        "dtme_desc": [
            " Penetração de líquido  ou de outras substâncias pela pele  ou pelas mucosas. Faculdade da  pele, das membranas serosas e mucosas de se deixarem atravessar por  gases, líquidos e substâncias nutritivas. Pele e membranas absorvem  medicamentos aplicados em sua  superfície. O mesmo faz o aparelho  digestivo com alimentos digeridos.  No intestino grosso ocorre a absorção de líquidos e no delgado, a de  materiais sólidos. Assim, hidratos  de carbono, gorduras e proteínas  são absorvidos, incorporados ao  sangue e distribuídos por todo o  corpo."
        ]
    },
    "absorver": {
        "ENG": "absorb",
        "ES": "absorver"
    },
    "abstémio": {
        "ENG": "abstinent",
        "ES": "abstemio"
    },
    "abstinência fazer a. de esforços": {
        "ENG": "abstinence avoid exertion",
        "ES": "abstinencia abstenerse  de esfuerzo"
    },
    "abulia": {
        "ENG": "lack of willpower, abulia",
        "ES": "abulia",
        "dtme_desc": [
            " Incapacidade de tomar  decisões, diminuição da força de  vontade. É  próprio de doenças mentais, como a esquizofrenia."
        ]
    },
    "abuso": {
        "ENG": "abuse",
        "ES": "abuso"
    },
    "acalásia": {
        "ENG": "achalasia",
        "ES": "acalasia"
    },
    "acamado": {
        "ENG": "bedfast, bedridden",
        "ES": "encamado"
    },
    "acantocitose": {
        "ENG": "acanthocytosis",
        "ES": "acantocitosis"
    },
    "acantoma": {
        "ENG": "acanthoma",
        "ES": "acantoma"
    },
    "ácaro do pó da casa": {
        "ENG": "house dust mite",
        "ES": "ácaro de polvo doméstico"
    },
    "acatísia": {
        "ENG": "akathisia",
        "ES": "acatisia"
    },
    "acção prolongada": {
        "ENG": "long-term effect",
        "ES": "acción prolongada"
    },
    "acelerado": {
        "ENG": "accelerated",
        "ES": "acelerado"
    },
    "acentuação": {
        "ENG": "accentuation",
        "ES": "acentuación"
    },
    "acentuado": {
        "ENG": "pronounced",
        "ES": "acentuado"
    },
    "acesso venoso": {
        "ENG": "access venous",
        "ES": "acceso venoso"
    },
    "acetábulo": {
        "ENG": "socket, joint cavity",
        "ES": "acetábulo",
        "dtme_desc": [
            " Cavidade cotilóide  do osso ilíaco onde se articula a  cabeça do fêmur."
        ]
    },
    "achado": {
        "ENG": "clinical sign, clinical finding",
        "ES": "resultado"
    },
    "acianótico": {
        "ENG": "acyanotic",
        "ES": "acianótico"
    },
    "acidente cardio-embólico": {
        "ENG": "cardiac embolism",
        "ES": "ataque cardioembólico"
    },
    "acidente de trabalho": {
        "ENG": "industrial accident, occupational accident",
        "ES": "accidente de trabajo"
    },
    "acidente isquémico": {
        "ENG": "infarct, anemic ischemic",
        "ES": "accidente isquémico"
    },
    "acidente isquémico transitório AIT": {
        "ENG": "transient ischemic attack TIA",
        "ES": "ataque isquémico transitorio AIT"
    },
    "acidente vascular cerebral AVC": {
        "ENG": "cerebrovascular accident, cerebral apoplexy",
        "ES": "accidente vascular cerebral AVC"
    },
    "ácido desoxiribonucléico DNA": {
        "ENG": "deoxyribonucleic acid DNA",
        "ES": "ácido desoxiribonucleico ADN, DNA"
    },
    "ácido fólico": {
        "ENG": "folic acid",
        "ES": "ácido fólico",
        "dtme_desc": [
            " Componente do complexo vitamínico B,  com poderosa ação antianêmica.  Essencial para todas as células,  colabora na síntese dos ácidos  nucléicos, colina e em todas as  enzimas in dispensáveis para multiplicação  celular. Ele regula também  o de senvolvimento das células  neuro lógicas do feto; seu uso tem  mostrado redução da incidência de  lesões no tubo neural. É indispensável para a maturação do glóbulo  vermelho associado à vitamina  B12, assim como na construção dos  aminoácidos."
        ]
    },
    "ácido gástrico": {
        "ENG": "gastric acid",
        "ES": "ácido gástrico"
    },
    "ácido ribonucléico RNA": {
        "ENG": "ribonucleic acid RNA",
        "ES": "ácido ribonucleico ARN, RNA"
    },
    "ácido salicílico": {
        "ENG": "acetylsalicylic acid",
        "ES": "ácido salicílico"
    },
    "ácido úrico": {
        "ENG": "uric acid",
        "ES": "ácido úrico",
        "dtme_desc": [
            " Produto do metabolismo das proteínas. Encontrado  na urina humana e animal. Seu  aumento provoca a uricemia ou  gota."
        ]
    },
    "acidófilo": {
        "ENG": "acidophile",
        "ES": "acidófilo",
        "dtme_desc": [
            " Que retém os corantes   ácidos. "
        ]
    },
    "acidose metabólica  respiratória": {
        "ENG": "acidosis metabolic respiratory",
        "ES": "acidosis metabólica  respiratoria"
    },
    "acinético": {
        "ENG": "akinetic",
        "ES": "acinético"
    },
    "acne": {
        "ENG": "acne",
        "ES": "acné",
        "dtme_desc": [
            " Trata-se de um processo de  in fl  amação crônica das glândulas  sebáceas da pele, com erupção   super fi  cial provocada por superatividade, e bloqueio das pequenas  glândulas e folículos pilosos situados abaixo da superfície da pele;  compõe-se de pequenas pústulas.  Em torno da acne pode haver infl  amação e o pus pode escapar da  pele ou formar pequenos abscessos.  As zonas mais afetadas são testa,   nariz, bochechas, queixo, podendo  es tender-se também ao ombro,  peito e costas. Ocorre na época  da pu berdade, entre 12 e 20 anos,  mais freqüente nos rapazes. Não  é uma doença contagiosa, não se  estende além da pele e pode ser  tratada com higiene pessoal e alimentação ade quada, mas existem  outros tratamentos alternativos e  mais  rápidos. Em alguns casos a  acne pode ser resultante de um foco  de infecção dentária, da sinusite e  da in fl  amação das amí dalas ou de  qualquer transtorno menstrual ou  glandular."
        ],
        "escih": [
            "Acné"
        ]
    },
    "acomodação": {
        "ENG": "accommodation",
        "ES": "acomodación",
        "dtme_desc": [
            " Propriedade que  tem o globo ocular de acomodar-se  às várias  distâncias."
        ]
    },
    "acompanhante": {
        "ENG": "companion",
        "ES": "acompañante"
    },
    "aconselhamento genético": {
        "ENG": "counseling, genetic",
        "ES": "consejo genético"
    },
    "aconselhar": {
        "ENG": "advise",
        "ES": "aconsejar"
    },
    "acordado": {
        "ENG": "awake",
        "ES": "despierto"
    }
}