{
    "Aborto espontâneo": {
        "O que é o aborto espontâneo?": "A Organização Mundial da Saúde (OMS) e o CID-11 definem abortamento como a interrupção de uma gravidez antes de 20 semanas de gestação. Quando a idade gestacional for incerta, o peso menor que 500 g pode ser utilizado como critério.",
        "Incidência": "Os estudos mostram que o aborto espontâneo é um evento comum, ocorrendo numa frequência de até 20% das mulheres que engravidam.Na realidade, esse número pode até ser mais alto, já que muitas vezes a mulher não se dá conta de que engravidou nem de que abortou, de forma que algumas estimativas apontam para cerca de 30 a 50% das gravidezes terminarem em aborto.Na maior parte das vezes, o aborto espontâneo ocorre nos primeiros três meses de gravidez (12 primeiras semanas). 80% das perdas gestacionais precoces ocorrem no primeiro trimestre. Após a 12ª semana, o risco de abortamento reduz significativamente para cerca de 1 a 3% das gestações.A maior parte das mulheres que sofre um aborto no primeiro trimestre não tem nenhum problema de fertilidade. Um aborto isolado não é indicação para investigação médica. Consideramos preocupante apenas quando a paciente tem três ou mais abortos espontâneos consecutivos.",
        "Fatores de Risco": "Existem muitos fatores que aumentam o risco de perda gestacional, incluindo idade materna, condições médicas, uso de medicamentos ou drogas e fatores ambientais. Vamos falar resumidamente dos fatores mais relevantes.<strong>Idade materna avançada</strong>A idade materna é um dos principais fatores de risco para o abortamento espontâneo. Cerca de metade dos abortamentos precoces são devido a alterações dos cromossomos.",
        "Classificação": "Considera-se abortamento precoce quando ele ocorre no primeiro trimestre, até 12 semanas e 6 dias.O abortamento precoce inclui gravidez com saco gestacional vazio, também chamadas de anembrionárias, (sem presença do embrião) e gravidezes com embrião ou feto sem atividade cardíaca.A grande maioria dos abortos espontâneos, cerca de 80% dos casos, acontecem nesta fase.As três causas mais comuns de abortamento espontâneo precoce são alterações dos cromossomos, alterações da anatomia materna e trauma. Muitas vezes, entretanto, não se consegue identificar o motivo. ",
        "Sintomas": "A hipótese de aborto espontâneo deve ser sempre considerada quando uma mulher sabidamente grávida, ou em idade reprodutiva e vida sexual ativa com atraso menstrual, apresenta sangramento vaginal acompanhado de cólicas.A paciente pode relatar perda de feto e restos ovulares junto com o sangramento. Outros sintomas podem ocorrer dependendo da gravidade do caso, tais como: fraqueza, tonturas, sudorese e perda da consciência.",
        "Fatores que não aumentam o risco de aborto em grávidas saudáveis": "As seguintes situações não são consideradas perigosas durante a gravidez e não aumentam o risco da gestante ter um aborto:",
        "Diagnóstico": "O diagnóstico de um aborto é habitualmente feito através do exame ginecológico, da ultrassonografia transvaginal e eventualmente, da dosagem seriada do beta hCG, para confirmar que os valores estão mais baixos ou em queda. ",
        "Tratamento": "O tratamento do aborto deve ser individualizado para a gravidade de cada caso, semana de gravidez e tipo de aborto.Condições potencialmente ameaçadoras da vida (hemorragias, sepse e choque) devem ser diagnosticadas e medidas iniciais de suporte devem ser tomadas.Em situações urgentes, em que há instabilidade clínica da gestante, o tratamento cirúrgico imediato é necessário, eventualmente até com necessidade de remoção do útero em casos específicos.No entanto, na maioria das vezes, a situação não é catastrófica e as mulheres podem discutir com seus médicos sobre qual é a melhor opção de tratamento para o seu caso.As três possibilidades de esvaziamento uterino são: conduta expectante, tratamento medicamentoso ou tratamento cirúrgico.<strong>Conduta expectante</strong>Neste caso, não se aplica nenhuma medida terapêutica, e espera-se que haja saída espontânea dos tecidos da gravidez. Pode haver sangramento significativo, dor abdominal e cólicas intensas.Em aproximadamente 80% dos casos, a resolução completa do aborto ocorre em até 14 dias, mas pode demorar mais do que isso.Se a paciente estiver estável, sem sinais de infecção e manifestar desejo de esperar pela expulsão espontânea, pode-se tentar aguardar mais, no entanto, a chance de hemorragia e infecções torna-se maior.Essa abordagem não é recomendada no abortamento tardio, pelo maior risco de complicações. Se não houver saída de todo o produto da concepção, pode ser necessária a realização de um procedimento invasivo para retirada dos mesmos. <strong>Tratamento medicamentoso</strong>Comparado com a conduta expectante, o tratamento medicamentoso no abortamento do primeiro trimestre diminui o tempo até a expulsão e aumenta a taxa de expulsão completa sem necessidade de intervenção cirúrgica.O esquema terapêutico mais utilizado e recomendado pela OMS é a mifepristona associada ao misoprostol. Esta terapêutica tem uma alta eficácia, aproximadamente 90% das mulheres apresentam expulsão do conteúdo da cavidade uterina em até 8 dias. Nos locais onde não há disponibilidade da Mifepristona, como no Brasil, pode ser feito o tratamento somente com misoprostol.Dependendo da idade gestacional, a internação não é obrigatória e a paciente pode escolher onde e com quem quer estar durante seu tratamento, o que é um fator importante a ser considerado. No abortamento do segundo trimestre (tardio), o mais indicado é a realização de tratamento medicamentoso complementado com curetagem após a expulsão do feto.<strong>Tratamento cirúrgico</strong>Comparado às outras duas opções, o tratamento cirúrgico é mais rápido e o que precisa de menos consultas de reavaliação.Os dois métodos mecânicos mais utilizados para esvaziamento intrauterino são a aspiração (manual ou elétrica) e a curetagem. Ambos podem ser utilizados em complementação ao método farmacológico.A aspiração, como o próprio nome diz, utiliza um mecanismo de sucção para retirar o conteúdo intra-uterino, que pode ser através de aspiradores elétricos ou por vácuo manual.A aspiração manual intrauterina (AMIU) é o método recomendado pela OMS e pela Federação Internacional de Ginecologia e Obstetrícia (FIGO) e deve ser preferido em relação à curetagem no primeiro trimestre.Na curetagem utilizam-se instrumentos de aço inoxidável para raspar as paredes do útero e retirar os restos ovulares, após a expulsão do feto. A curetagem é o método de escolha no segundo trimestre, porque os restos ovulares são de maiores dimensões e a dilatação do colo uterino não permite a realização da aspiração. Nos casos de abortamento completo, não é necessária nenhuma intervenção. Normalmente, a paciente pode ter alta, orientada em relação aos sinais que podem indicar reavaliação médica, como infecção ou hemorragia.<strong>Ameaça de aborto</strong>Gestantes com ameaça de abortamento devem ser tratadas de maneira expectante até desaparecimento dos sintomas ou progressão para abortamento inevitável.A maioria dos casos de grávidas com sangramento vaginal, colo uterino fechado e feto viável à ultrassonografia apresenta bom prognóstico, principalmente se não tiverem volumoso hematoma subcoriônico.O tratamento pode ser feito em casa se não houver dificuldade de acesso da paciente aos serviços de saúde, caso necessário.Geralmente é recomendado o repouso físico e sexual. Não há indicação para uso de medicamentos, incluindo relaxante muscular ou vitaminas. O benefício do uso de progesterona ainda não está totalmente esclarecido e não costuma ser recomendado.",
        "Referências": ""
    },
    "Acantose nigricans": {
        "O que é acantose nigricans?": "A acantose nigricans é uma lesão de pele caracterizada por áreas escurecidas, espessas e de textura aveludada, que surge com mais frequência nas regiões de dobras ou vincos do corpo, tais como axilas, virilhas e pescoço. ",
        "Causas": "A acantose nigricans é uma condição que pode ser adquirida ou herdada. Em praticamente 100% dos casos, o paciente apresenta pelo menos um dos distúrbios listados abaixo:",
        "Sintomas": "A acantose nigricans costuma se apresentar como placas hiperpigmentadas (escurecidas) e espessas, com textura aveludadas ou verrucosa.",
        "Tratamento": "Dado que a acantose nigricans é uma manifestação benigna na imensa maioria dos casos, geralmente assintomática, as preocupações estéticas são as principais indicações para o tratamento. O tratamento da causa subjacente, quando viável, é o método preferido de manejo. A acantose nigricans relacionada à obesidade, induzida por medicamentos ou associada à malignidade são as que melhor respondem ao tratamento da doença de base.Em contraste, a probabilidade de melhora significativa na acantose nigricans após o tratamento de estados de resistência à insulina é mais baixa.Tratamentos tópicos com pomadas ou cremes podem ser indicados nos seguintes casos:As terapias tópicas à base de <a data-id=\"71152\" data-type=\"post\" href=\"https://www.mdsaude.com/nutricao/vitamina-a/\">retinoides</a> ou <a data-id=\"1098\" data-type=\"post\" href=\"https://www.mdsaude.com/nutricao/vitamina-d/\">análogos da vitamina D</a> são as mais utilizadas.Retinoides sistêmicos por via oral também têm sido utilizados por alguns dermatologistas, mas não são utilizados como primeira linha para o tratamento da maioria dos pacientes pois os efeitos colaterais são comuns e a taxa de reincidência é alta após interrupção do medicamento.Alguns pacientes com acantose nigricans tentam melhorar a aparência das lesões esfregando excessivamente a pele afetada durante o banho. Tal comportamento deve ser desencorajado, pois pode resultar em liquenificação (espessamento da pele) e agravamento da hiperpigmentação.",
        "Referências": ""
    },
    "Acidente vascular cerebral": {
        "Introdução": "O acidente vascular cerebral (AVC), também chamado de acidente vascular encefálico (AVE), infarto cerebral, isquemia cerebral, trombose cerebral ou derrame é uma complicação do sistema nervoso central que ocorre quando o suprimento de sangue para uma região do cérebro é interrompido ou substancialmente reduzido, privando o tecido cerebral de oxigênio e nutrientes.",
        "Informações em vídeo": "Antes de seguirmos em frente com as informações do texto, assista a esse curto vídeo que explica visualmente quais são os principais sintomas do AVC.",
        "O que é um AVC?": "Para entender o AVC é preciso conhecer 4 conceitos básicos:",
        "Fatores de risco": "Os principais fatores de risco para o acidente vascular isquêmico (AVC) são:",
        "AVC hemorrágico": "Além do AVC isquêmico, responsável por até 85% dos casos, existe ainda o AVC hemorrágico, causado pela ruptura de um vaso do cérebro, que leva ao sangramento intracraniano. Em geral, o AVC hemorrágico ocorre por uma fraqueza da parede de uma artéria cerebral.As principais causas de AVC hemorrágico são:",
        "Sintomas": "Os sintomas do AVC dependem da área do cérebro atingida. Quanto maior a área, em geral, mais grave é o quadro. Infartos pequenos em áreas nobres também são graves. Os sintomas mais comuns do AVC são:",
        "Ataque isquêmico transitório": "O ataque isquêmico transitório, conhecido como AIT, ocorre quando os sintomas do AVC desaparecem com menos de 24 horas após o seu início. O AIT é um derrame incompleto, que ocorre quando a isquemia consegue ser revertida espontaneamente antes que ocorra o infarto da região acometida.Quem teve um AIT apresenta elevado risco de apresentar um AVC futuramente e deve ser seguido de perto por um neurologista.",
        "Tratamento": "Existe uma classe de medicamento chamada de trombolítico, que dissolve trombos e êmbolos e restaura a circulação cerebral, acabando com a isquemia e impedindo a ocorrência do infarto. Porém, ele só tem efeito nas primeiras <b>4,5 horas</b> do AVC, sendo ainda mais efetivo se administrado na primeira hora e meia.<b>Ao primeiro sinal de AVC, o paciente deve ser levado imediatamente a uma emergência para haver tempo de salvar a área cerebral isquemiada.</b>Portanto, a pior coisa que se pode fazer quando surgem sintomas de AVC é esperar para ver se o quadro melhorará sozinho. Se há suspeita de derrame durante a madrugada, não se deve esperar amanhecer para levar o paciente ao hospital. Se não houver carro disponível, chame uma ambulância imediatamente.Não se automedique e não espere para ver se os sintomas irão desaparecer. Se houver dúvidas em relação ao momento exato do início dos sintomas, leve o paciente assim mesmo a um setor de emergência e deixe os médicos avaliarem a indicação ou não do trombolítico.Nunca deixe o paciente com suspeita de AVC conduzir o carro. O quadro pode evoluir e um grave acidente pode ocorrer.Os trombolíticos só estão indicados no AVC isquêmico. A administração de trombolíticos é contraindicada no AVC hemorrágico. O diagnóstico diferencial entre esses dois tipos de AVC é feito através da tomografia computadorizada do cérebro.No AVC hemorrágico pode ser necessária uma cirurgia de urgência caso o cérebro esteja sendo comprimido pelo sangramento. O tratamento consiste na remoção cirúrgica do coágulo/hematoma e de parte da calota craniana para que o cérebro possa se expandir sem ficar comprimido.",
        "Calcule o seu risco de ter um AVC": "",
        "Referências": ""
    },
    "Acne": {
        "O que é acne?": "Acne vulgar ou acne juvenil, conhecida popularmente como cravos e espinhas, é um das doenças de pele mais comuns no mundo. Estima-se que até 85% dos adolescentes apresentem acne em algum grau. Apesar de ser mais comum na adolescência, até 10% das pessoas com mais de 50 anos queixam-se da presença de cravos e espinhas.",
        "Como surgem os cravos e espinhas": "A acne vulgar é uma doença dos folículos pilo-sebáceos.As unidades pilo-sebáceas encontram-se logo abaixo da superfície da pele, sendo numerosas na face, nas costas e no peito. São compostas por um folículo piloso, que é da onde nascem os pêlos, e por uma glândula sebácea, responsável pela produção de sebo, um substância gordurosa responsável pela hidratação da pele.O processo de formação da acne inicia-se quando há obstrução do canal do folículo, impedindo a drenagem do sebo para a pele. Normalmente essa obstrução se dá quando há uma grande produção de sebo associado a células mortas da pele. A junção desses dois forma uma espécie de rolha ou tampão chamado de comedão. Quando esprememos um cravo, aquela substância branca que sai com uma extremidade preta, nada mais é do que o comedão.",
        "O que causa a acne?": "Como já dito, alterações hormonais são responsáveis pela estimulação das glândulas sebáceas e pela formação do comedão. Fatores genéticos contribuem para definir aqueles que apresentam maior ou menor reação a esse estímulo hormonal.Portanto, não é de se estranhar que adolescentes, grávidas, flutuações hormonais por alterações no anticoncepcional, mulheres com <a href=\"https://www.mdsaude.com/ginecologia/ovario-policistico/\">ovário policístico</a> e usuários de <a href=\"https://www.mdsaude.com/farmacologia/testosterona/\">testosterona ou derivados</a> tenham um risco maior de desenvolver acne.Algumas drogas como corticoides (cortisona) são semelhantes estruturalmente aos hormônios sexuais, e por isso, também facilitam o aparecimento de espinhas e cravos.Substâncias e cosméticos a base de óleo podem favorecer o aparecimento da acne. Dê preferência à produtos à base de água, denominados produtos não comedogênicos.",
        "Classificação": "A acne é mais comuns nas áreas onde há maior presença de glândulas sebáceas, nomeadamente na face, pescoço, costas, peito, ombros e região superior dos braços.A gravidade da acne é graduada da seguinte forma:Existe ainda um forma mais grave e rara, chamada de acne fulminans que se apresenta com febre, lesões nos ossos, rins e <a href=\"https://www.mdsaude.com/doencas-infecciosas/sepse/\">sepse</a>,",
        "Tratamento": "O tratamento da acne depende do grau da mesma.O objetivo é diminuir a formação dos comedões. O tratamento pode ser feito com retinoides tópicos como o Tazaroteno, Adapaleno ou Ácido retinoico. Também podem ser usados sabonetes a base de ácido salicílico e ácido azelaico.Em casos mais resistentes pode ser necessária a extração manual dos comedões por profissionais habilitados (limpeza de pele)",
        "Efeitos do Roacutan® (Isotretinoína)": "O Roacutan® é uma poderosa droga para o tratamento da acne moderada a grave, porém apresenta uma gama de efeitos colaterais.A Isotretinoína diminui o tamanho e a secreção de sebo das glândulas sebáceas e diminui a acumulo de células da pele dentro do canal. Deste modo ela age nos fatores que contribuem para a formação dos comedões.O Roacutan® é contra-indicado na gravidez por causar mal formações graves no feto. Por isso, deve ser usada com cautela em mulheres em idade fértil. O ideal é associar a pílula e realizar testes de gravidez mensalmente.A Isotretinoína também pode causar lesões de pele, principalmente se houver exposição solar. Como diminui a produção de sebo, pode cursar com secura da pele.Outras complicações incluem: Dores articulares, redução da visão noturna, <a href=\"https://www.mdsaude.com/gastroenterologia/hepatites/\">hepatite</a> medicamentosa, supressão da medula óssea e <a href=\"https://www.mdsaude.com/cardiologia/colesterol/triglicerideos/\">aumentos dos triglicerídeos</a>.A famosa relação entre o Roacutan® e depressão/suicídios estabelecida nas décadas de 80/90, tem sido contestada pelos últimos trabalhos. Atualmente admite-se essa hipótese, porém essa relação não é tão certa como se achava.",
        "Referências": ""
    },
    "Acne rosácea": {
        "O que é a rosácea?": "A rosácea é uma doença inflamatória da pele, crônica, sem cura, que afeta predominantemente os adultos. A doença relativamente é comum e está presente em cerca de 16 milhões de pessoas só nos EUA. No Brasil, a incidência estimada é de 2 milhões de casos por ano.",
        "Causas": "Os mecanismos fisiopatológicos que levam ao desenvolvimento da rosácea ainda não estão totalmente esclarecidos. Sabe-se que a doença surge por uma combinação de vários fatores, entre eles, anormalidades no sistema imunológico, reações inflamatórias a microrganismos da pele, lesões por raios ultravioleta e disfunção dos vasos sanguíneos.A teoria mais aceita no momento é a de que o sistema imunológico inato, que é a primeira linha de defesa do nosso complexo sistema imunológico, age de forma aberrante quando exposto a determinados estímulos externos, como raios solares, traumas físicos ou químicos, ou germes presentes na pele.Esta resposta anômala do sistema imunológico inato provoca inflamação da pele e dilatação dos seus pequenos vasos sanguíneos mais superficiais, levando à vermelhidão, sensação de calor e ao aparecimento de pequenos vasos na face (explicarei melhor mais adiante).Entre os germes que podem estar relacionados à rosácea, dois se destacam: o ácaro <em>Demodex folliculorum </em> e bactéria <em>Bacillus olenorius</em>, ambos normalmente presentes na nossa pele.",
        "Sintomas": "",
        "Fatores desencadeantes": "Vários fatores têm sido associados a exacerbações dos sintomas da rosácea, incluindo:",
        "Tratamento": "Embora não haja cura para a rosácea, o tratamento pode aliviar bastante os sinais e sintomas. Na maioria das vezes, uma combinação de tratamentos com remédios e mudanças de estilo de vida são necessários para o controle da doença. Os sintomas da rosácea podem variar substancialmente de um paciente para outro, e, consequentemente, o tratamento deve ser ajustado para cada caso individual.O reconhecimento dos fatores desencadeantes e agravantes é importante para o tratamento. O uso diário de protetor solar é necessário para evitar que os raios UV estimulem a inflamação da pele. Nos pacientes com rosácea pápulo-pustulosa, a distinção correta com a acne vulgar é essencial, pois muitas drogas usadas no tratamento das espinhas podem agravar as lesões da rosácea.Medicamentos tópicos próprios que se aplicam à pele uma ou duas vezes por dia podem ajudar a reduzir a inflamação e a vermelhidão. Entre os mais comuns estão a tretinoína, peróxido de benzoíla, ácido azeláico, <a class=\"rank-math-link\" href=\"https://www.mdsaude.com/bulas/ivermectina/\">ivermectina</a>, brimonidina ou antibióticos, como o <a href=\"https://www.mdsaude.com/bulas/metronidazol/\">metronidazol</a> ou doxiciclina. Nos pacientes com a forma eritêmato-telangiectásica, o tratamento com Laser é uma opção.",
        "Referências": ""
    },
    "Adenomiose uterina": {
        "O que é a adenomiose?": "<strong>Endométrio</strong> é o nome dado à parede interna do útero, uma região muito vascularizada e cheia de glândulas. É o tecido do endométrio que descama e gera o sangramento da menstruação.",
        "O que são o endométrio e o miométrio?": "Para entender a adenomiose, é importante antes saber o que são o endométrio e o miométrio.",
        "Causas": "",
        "Sintomas": "",
        "Diagnóstico": "Em mulheres sem sintomas e sem aumento do volume uterino, o diagnóstico com certeza só pode ser feito através da avaliação do útero após uma histerectomia. Por outro lado, nas mulheres com cólicas e fluxos menstruais intensos, associados a um útero de tamanho aumentado, exames de imagem, como a ultrassonografia transvaginal ou a ressonância magnética da pelve, podem ajudar a estabelecer o diagnóstico.",
        "Tratamento": "",
        "Referências": ""
    },
    "Afta": {
        "O que é a afta?": "A <strong>afta</strong>, também chamada de <strong>úlcera aftosa</strong>, <strong>estomatite aftosas</strong> ou <strong>úlcera de Mikulicz</strong>, é uma pequena úlcera que pode surgir em praticamente qualquer ponto da cavidade oral: língua, lábios, gengiva, garganta, úvula, etc.",
        "Causas": "As aftas não são contagiosas, mas as suas causas não estão completamente esclarecidas. Os quadros de estomatite aftosa recorrente parecem ser provocadas por desbalanços no sistema imune. ",
        "Sintomas": "As lesões da estomatite aftosa recorrente têm uma aparência muito característica: as aftas são tipicamente ovais ou arredondadas, geralmente pequenas, de 3 a 5 mm de diâmetro, com bordas avermelhadas e centro esbranquiçado ou amarelado. As úlceras são rasas e limpas (não apresentam pus, bactérias ou outros sinais de infecção). Podem ser únicas ou múltiplas.As aftas se desenvolvem mais comumente nas mucosas da boca e dos lábios. Os sulcos gengivais, língua, palato mole, úvula e faringe anterior também podem estar envolvidos. Embora as úlceras sejam predominantemente encontradas nas superfícies não-mastigatórias da mucosa, elas também podem ser vistas no palato duro (céu-da-boca) e na gengiva aderida.",
        "Quando se preocupar com uma afta?": "Apesar de benigna na imensa maioria dos casos, a afta pode ser uma manifestação de doenças sistêmicas ou pode ser confundida com lesões graves, como neoplasias da cavidade oral.",
        "Quais são as doenças que cursam com aftas ou lesões semelhantes?": "Normalmente, as úlceras orais causadas por doenças sistêmicas são múltiplas e recorrentes. Elas costumam ter algumas características diferentes das aftas comuns e surgem acompanhados de outros sintomas. Alguns exemplos:",
        "Tratamento": "Não existe remédio milagroso. Nenhuma substância cura a afta de um dia para o outro.Os objetivos do tratamento das aftas são proporcionar alívio da dor, acelerar a cura das úlceras e diminuir a frequência e a gravidade dos episódios. Entretanto, não há uma terapia uniformemente eficaz para as aftas, e muitos agentes tópicos ou sistêmicos têm sido usados com sucesso variável.Apesar de ser uma lesão extremamente comum, há uma escassez de estudos de alta qualidade que avaliem os tratamentos das aftas. Quase todos os estudos são de baixa qualidade e não nos permitem afirmar com certeza quais são as terapias mais eficazes.Na hora de escolher o melhor tratamento, é importante distinguir as pomadas que contenham apenas anestésicos, que servem somente para alívio sintomático, daquelas com corticoides e anti-inflamatórios em sua fórmula, que efetivamente podem acelerar a cicatrização.Anestésicos tópicos e substâncias que promovem revestimento das úlceras podem proporcionar alívio temporário da dor. Algumas opções para controlar a dor das aftas incluem:",
        "Dúvidas mais comuns": "",
        "Referências": ""
    },
    "AIDS": {
        "O que é a AIDS?": "A AIDS ou SIDA é uma doença infectocontagiosa transmitida por um vírus chamado HIV (vírus da imunodeficiência humana). Para se ter AIDS é preciso estar contaminado com o vírus HIV; não existe a possibilidade de alguém ter AIDS sem ser HIV positivo.",
        "Formas de transmissão do vírus HIV": "Para se adquirir o HIV, o vírus precisa entrar na circulação sanguínea. A pele é o nosso principal organismo de defesa, funcionando como uma armadura, impedindo que germes do ambiente tenham acesso ao interior do nosso organismo. Caso não existam feridas, o simples contato do sangue ou de outros fluidos contaminados com a pele íntegra não é suficiente para transmissão do HIV.Se a pele é uma ótima barreira, o mesmo não podemos dizer das mucosas, como a glande do pênis, ânus e a mucosa da vagina, que apresentam poros que possibilitam a invasão do HIV para dentro do organismo. A mucosa oral também não é uma barreira tão eficiente porque frequentemente apresenta pequenas feridas.Portanto, qualquer situação em que fluidos contaminados pelo HIV consigam entrar em contato com a corrente sanguínea há risco de contaminação.Na prática, quase todos os casos de transmissão do HIV se resumem às seguintes situações:Falaremos rapidamente sobre cada uma delas.A principal via de transmissão do HIV é através das mucosas dos órgãos sexuais. Toda relação sexual causa microtraumas nestas mucosas, muitas vezes invisíveis ao olho nu, o que facilita a contaminação pelos vírus que estão presentes nas secreções genitais. Os fluidos que contém o vírus são as secreções vaginais, o sêmen, o líquido pré-seminal (aquele transparente que sai do pênis antes da ejaculação) e, obviamente, o sangue.O sexo anal é a forma que apresenta maior risco de contaminação. A mucosa do ânus e do reto é mais fina que a vaginal e, por não apresentar lubrificação natural, está mais sujeita a pequenas lesões durante o ato sexual. Quanto mais ferida estiver a mucosa, mais fácil é para o vírus invadi-la.O sexo oral ativo (receber o pênis ou a vagina na boca) também pode transmitir HIV, principalmente se houver lesões na cavidade oral como gengivites, aftas, feridas, etc. Algumas dessas lesões podem ser pequenas o suficiente para passarem despercebidas para a maioria das pessoas, mas não o suficiente para impedir a penetração do vírus presente nas secreções genitais.",
        "Situações que não transmitem o vírus HIV": "Fora as cinco vias discutidas acima, praticamente não há outras formas de transmissão do vírus HIV. Existem relatos isolados de transmissão através de mordidas ou de contato de sangue contaminado com os olhos, mas esses casos são muito raros.É importante saber que os seguintes fluidos corporais <strong>não</strong> transmitem o HIV (ao não ser que haja sangue misturado):Nenhum dos fluidos acima apresenta concentrações do vírus em quantidades relevantes para haver transmissão.Também <strong>não</strong> se contrai AIDS através de:O HIV sobrevive muito pouco tempo no ambiente, por isso, histórias sobre pessoas que colocam sangue contaminado no Ketchup, agulhas em telefones públicos e cadeiras de cinema são apenas mitos que circulam pela Internet. Além disso, o vírus quando exposto a sabão ou outros produtos químicos, também morre.",
        "Infecção aguda pelo HIV": "Chamamos <strong>infecção aguda pelo HIV</strong>, ou <strong>síndrome retroviral aguda</strong>, o quadro que ocorre entre 2 a 4 semanas após a contaminação com o vírus.Os sintomas são semelhantes aos de uma síndrome de <a href=\"https://www.mdsaude.com/doencas-infecciosas/mononucleose/\">mononucleose</a>, com febre, dor de garganta, múltiplas pequenas manchas avermelhadas espalhadas pelo corpo, aumento dos linfonodos (ínguas) e dor de cabeça. O aparecimento de pequenas úlceras no pênis, ânus ou na cavidade oral são bem característicos da lesão primária pelo HIV.Nem todo mundo que se contamina com HIV desenvolverá sintomas da infecção aguda e, em alguns casos, os sintomas são tão discretos que passam despercebidos pelo paciente.Durante a infecção aguda, a quantidade de vírus na circulação sanguínea encontra-se muito elevada, o que faz com que a transmissão para outras pessoas seja mais fácil nessa fase.",
        "Remédios que impedem a transmissão do HIV": "Atualmente, os medicamentos que combatem o vírus HIV são tão eficazes, que eles também podem ser usados para impedir a transmissão do HIV de uma pessoa para outra. Existem duas estratégias:A <strong>profilaxia pré-exposição</strong> é quando pessoas com alto risco de contrair o HIV tomam medicamentos diariamente para reduzir suas chances de serem infectados. A PrEp é feita atualmente com um medicamento antirretroviral chamado Truvada® (tenofovir + emtricitabina).A toma diária de um comprimido de Truvada® reduz o risco de contrair o HIV do sexo em mais de 90%. Entre as pessoas que injetam drogas, a redução do risco é de mais de 70%.Recomendamos que a PrEP seja considerada para pessoas que são HIV-negativas e que estejam tendo um relacionamento sexual contínuo com um parceiro(a) soropositivo. A associação da camisinha com a PrEP torna praticamente nulo o risco de transmissão do HIV de um parceiro para outro.Outras situações que podem indicar o uso do Truvada® são: pessoas com vida sexual promiscua e sem hábito de usar preservativos, usuários de drogas que partilham agulhas e homens gays que fazem sexo anal passivo e tenham história de outras doenças sexualmente transmissível.A <strong>profilaxia pós-exposição</strong> é aquela feita após o paciente ter tido contato real ou potencial com o vírus HIV, como nos casos de estupro, camisinha que estourou, relação desprotegida, acidente com agulhas, etc.A PEP deve ser iniciada o mais rapidamente o possível, idealmente nas primeiras 2 horas (maior taxa de eficácia). Até 72 horas depois do incidente, o tratamento ainda apresenta efeito, porém, estudos indicam que os índices de infecção são mais baixos quando a profilaxia é iniciada nas primeiras 36 horas.Existe mais um de um esquema antirretroviral indicado. Atualmente, os mais comuns são:O tratamento dura 28 dias e o paciente deve ser acompanhado pela equipe de saúde por 90 dias para comprovação da eficácia.",
        "Perguntas mais comuns sobre a transmissão do HIV": "",
        "Referências": ""
    },
    "Alcoolismo": {
        "Introdução": "O consumo de bebidas alcoólicas é estimulado e romantizado na nossa sociedade, a ponto do mesmo ser frequentemente associado na mídia à juventude, beleza, bem-estar, sucesso pessoal e sexo. ",
        "Informações em vídeo": "Antes de seguirmos, assista a esse curto vídeo sobre os sinais e sintomas da intoxicação pelo álcool conforme a quantidade de bebida ingerida.",
        "Consumo diário máximo de álcool recomendado": "Considera-se que o consumo aceitável de bebidas alcoólicas é aquele que não é diário e não ultrapassa a quantidade de 20 gramas de álcool em um único dia para mulheres e pessoas idosas ou 30 gramas de álcool por dia para os homens. Vamos converter isso em linguagem popular:Consideramos 1 dose ou drink a medida de qualquer bebida que contenha cerca de 14 gramas de álcool. Isso equivale a uma taça de vinho (150 ml com teor alcoólico de 12%), uma lata de cerveja (350 ml com teor alcoólico de 5%) ou 45 ml de uísque (uma dose com teor alcoólico de 40%).Portanto, podemos dizer que o consumo aceitável de álcool preenche os seguintes critérios:",
        "Pessoas que não devem consumir álcool": "",
        "O que é considerado consumo excessivo?": "Consideramos um etilista moderado aquela pessoa que bebe álcool, mas o faz de forma esporádica ou em pequena quantidade, como 1 ou 2 drinks por dia, por no máximo 5 dias não consecutivos da semana.Etilista pesado é aquele que bebe álcool em excesso, ou seja, em quantidades sabidamente prejudiciais ao organismo. O consumo excessivo de álcool expõe o individuo a um elevado risco de desenvolver problemas relacionados à bebida, como alcoolismo (explico sua definição mais adiante), câncer ou disfunções de órgãos importantes, tais como fígado, coração ou cérebro.A definição de consumo pesado de álcool pode variar dependendo da fonte bibliográfica. Em geral, aceitam-se as seguintes definições para um etilista pesado:",
        "Definição de alcoolismo": "Alcoolismo é o termo usado quando o individuo que bebe torna-se dependente do álcool.Nem todo etilista pesado torna-se um alcoólico ou alcoólatra (pessoa que sofre da doença alcoolismo), mas o risco é muito elevado. O contrário quase sempre é verdadeiro, os alcoólatras frequentemente preenchem critérios para etilismo pesado.As pessoas com dependência de álcool costumam ter um padrão de consumo de álcool destrutivo, que está associado a três ou mais dos seguintes:",
        "Calculadora para saber se você tem problemas com álcool": "Se você julga que possa estar consumindo bebidas alcoólicas em excesso, responda o questionário da calculadora abaixo.",
        "Referências": ""
    },
    "Alergia à penicilina": {
        "Introdução": "A penicilina é o mais antigo dos antibióticos, tendo sido descoberta em 1928 pelo médico Alexander Fleming. ",
        "O que são as penicilinas?": "A penicilina foi o primeiro antibiótico a ser usado em larga escala no mundo. Hoje em dia, quando falamos em penicilina já não nos referimos mais àquele antibiótico descoberto no início do século XX, mas sim ao grande grupo de antibióticos desenvolvidos a partir daquela primeira droga.Portanto, quando falamos que um paciente é alérgico à penicilina, queremos dizer que o paciente é, na verdade, alérgico a todos os antibióticos da família da penicilina, que são:Apesar de serem da mesma família, as diferentes penicilinas possuem atividades contra bactérias e infecções distintas. Por exemplo, a amoxicilina é frequentemente usada para infecções respiratórias simples, enquanto a piperacilina costuma ser indicada para diversos tipos de infecção hospitalar.As penicilinas mais próximas do antibiótico originalmente descoberto por Alexander Fleming são as Penicilina G, Penicilina V e Penicilina Benzatina (Benzetacil). Devido ao grande grau de resistência bacteriana, estes antibióticos são muito pouco usados atualmente, ficando restritos ao tratamento da <a href=\"https://www.mdsaude.com/doencas-infecciosas/dst/sifilis/\">sífilis</a> e de algumas <a href=\"https://www.mdsaude.com/otorrinolaringologia/dor-de-garganta/\">infecções de garganta</a>.",
        "Reações adversas às penicilinas": "Dizemos que o paciente tem alergia à penicilina <b>somente</b> quando o mesmo desenvolve uma reação alérgica, ou seja, uma reação do sistema imunológico após receber algum antibiótico da família da penicilina.Este conceito parece óbvio, mas não é. A penicilina, como qualquer outra droga, pode causar efeitos colaterais que nada têm a ver com reações imunológicas, não sendo, portanto, reações alérgicas. As reações adversas não alérgicas, tais como queimação no estômago, mal estar, náuseas, diarreia, tontura e dor de barriga, são muito mais frequentes que as reações alérgicas propriamente ditas. O problema é que muitos pacientes interpretam estas reações como um sinal de alergia e passam a se rotular como “alérgicos à penicilina”.Muitas dessas pessoas chegam aos seus médicos e já avisam logo que são alérgicas. Nem sempre o profissional de saúde perde o tempo necessário avaliando se a reação que o paciente teve à penicilina realmente se encaixa em um quadro de alergia. Deste modo, a informação errada, criada por uma pessoa leiga, acaba sendo equivocadamente ratificada pelo médico, tornando-se uma verdade descrita nos prontuários e atestados médicos.",
        "Sintomas": "As alergias, também chamadas de reação de hipersensibilidade, são reações de origem imunológica, que ocorrem por uma resposta inapropriada e exagerada do sistema imune a algumas estruturas presentes nos medicamentos.Entre os sinais e sintomas típicos da alergia à penicilina podemos citar:Em casos graves é possível haver <a href=\"https://www.mdsaude.com/alergoimunologia/anafilaxia/\">choque anafilático</a>, evento que é caracterizado por queda na pressão arterial, dificuldade de respirar causada por intenso espasmo das vias aéreas (broncoespasmo) e edema da laringe. Esse quadro é uma emergência médica e pode levar o paciente ao óbito se não for tratado rapidamente.",
        "Tipos de alergia": "Quando um paciente desenvolve um quadro sugestivo de alergia à penicilina é importante tentar determinar o intervalo de tempo entre o uso do medicamento e o aparecimento dos sintomas de alergia.Chamamos de reações de hipersensibilidade imediata aquelas reações alérgicas que surgem na primeira hora após o contato com a penicilina. As reações de hipersensibilidade tardia são aquelas ocorrem várias horas ou até dias depois da exposição ao fármaco. Geralmente, o paciente já vinha fazendo uso do antibiótico por vários dias antes de ter qualquer reação.Essa distinção é importante, pois as reações imediatas são causadas por um anticorpo chamado IgE, sendo as mais perigosas, devido ao risco de causarem reações anafiláticas. ",
        "Diagnóstico": "Na maioria dos casos, os médicos aceitam como verdadeira a informação de alergia trazida pelo paciente. Devido ao medo de processos legais, a maioria dos médicos opta por não prescrever antibióticos da família da penicilina se o paciente se rotular como alérgico, mesmo que os sintomas descritos não sejam propriamente de alergia.Em alguns casos porém, a confirmação da alergia torna-se útil. Exemplos:O teste mais usado para diagnóstico da alergia à penicilina é o teste cutâneo. Este teste consiste na aplicação de uma quantidade mínima de penicilina no tecido subcutâneo. Se o paciente for alérgico, uma pequena reação alérgica irá aparecer no local da aplicação após cerca de 15 a 20 minutos.Os tetes cutâneos devem ser administrados somente por médicos imunoalergistas, de preferência em ambiente hospitalar. Esse teste é contraindicado em pacientes que já tiveram reação alérgica grave à penicilina, como necrólise epidérmica tóxica ou <a href=\"https://www.mdsaude.com/dermatologia/sindrome-de-stevens-johnson/\">síndrome de Stevens-Johnson</a>.Se o teste for negativo, ou seja, se não houver reação alguma à injeção, o paciente não apresenta alergia à penicilina, podendo voltar a fazer uso deste antibiótico com segurança. Apenas 1% dos pacientes com teste negativo apresentam sinais de alergia grave ao voltarem a tomar penicilina. Em geral, para se ter certeza, pedimos que o paciente tome um comprimido de penicilina e espere no hospital por cerca de duas horas para descartamos qualquer reação alérgica mais séria.",
        "Reação cruzada às penicilinas": "Quando o paciente descobre ser alérgico a uma penicilina, ele deve ser encarado como alérgico a todas as outras também. O paciente não é somente alérgico a amoxacilina ou a benzetacil, ele é alérgico às penicilinas em geral.As cefalosporinas são uma classe de antibióticos que apresentam algumas semelhanças estruturais com as penicilinas. As penicilinas e as cefalosporinas são didaticamente agrupadas em uma grande grupo de antibióticos chamado de antibióticos betalactâmicos.Inicialmente, todo paciente alérgico às penicilinas deve também ser encarado como alérgico às cefalosporinas. Na verdade, apenas cerca de 10% apresentam alergia para essas duas classes, mas sem a realização dos testes cutâneos é impossível saber quem é alérgico somente às penicilinas e quem tem alergia às duas classes de antibióticos.",
        "Tratamento": "Os pacientes com alergia às penicilinas não devem mais ser tratados com essa classe de antibiótico. Apesar desta restrição significar a impossibilidade de usar antibióticos muito comuns, como amoxicilina, oxacilina e piperacilina, na maioria das infecções é possível arranjar em esquema antibiótico alternativo eficaz.Porém, se o médico achar que o tratamento com um derivado da penicilina é essencial para a cura de uma determinada infecção, o mesmo pode lançar mão de um procedimento chamado <b>dessensibilização à penicilina</b>.Esse procedimento consiste na administração, dentro de um ambiente hospitalar, de penicilina em doses crescentes a cada 15 minutos de forma a “acostumar” o organismo à droga, impedindo <b>temporariamente</b> que haja alguma reação alérgica. A primeira administração é feita habitualmente com 0,01% da dose normal. Após sucessivos intervalos de 15 minutos, administra-se o dobro da dose anterior até que se chegue a dose plena desejada para tratar uma infecção.Por exemplo, se dose normal for de 500 mg em cada comprimido, a dessensibilização é inciada com uma dose de 0,05 mg. Após 15 minutos administra-se 0,10 mg; após mais 15 minutos, 0,20 mg, e assim por diante, até chegar a 500 mg. O processo todo demora algo em torno de 4 horas. O paciente, então, pode tomar os comprimidos em dose habitual durante o tempo determinado pelo médico (por exemplo: 500 mg a cada 8 horas por 10 dias)É importante destacar que esse procedimento tem efeito temporário. Se o paciente ficar 24 a 48 horas sem tomar o antibiótico, a dessensibilização perde efeito e o paciente volta a não poder tomar antibióticos à base de penicilina.",
        "Referências": ""
    },
    "Alergia alimentar": {
        "Introdução": "Reações à comida são comuns e podem ser dividas em duas categorias: alergia a alimentos e reações não-alérgicas a alimentos. Neste texto abordaremos as causas, sintomas e tratamento da alergia alimentar.",
        "Alergia alimentar": "A alergia alimentar acomete cerca de 8% das crianças pequenas e até 3% dos adultos. A alergia à comida tem uma forte componente genético e até 70% dos pacientes apresentam história familiar positiva.A alergia alimentar clássica é aquela causada pela ação de um anticorpo chamado IgE. O nosso sistema imune é programado para combater qualquer substância estranha que invada nosso corpo, porém, há uma certa tolerância quando essas substâncias entram pelo sistema gastrointestinal. Um paciente alérgico a um determinado alimento possui, na verdade, um sistema imunológico que reage desproporcionalmente à chegada de uma determinada <a href=\"https://www.mdsaude.com/nutricao/proteinas/\">proteína</a>, achando que a mesma é um agente invasor perigoso.Um paciente com alergia alimentar costuma apresentar outros tipos de alergia, como rinite, asma, alergias de pele, etc. pois o problema é produção de IgEs direcionadas a alvos inapropriados, ou seja, a proteínas não nocivas ao nosso organismo. Mais de 1/3 das crianças com dermatite atópica também apresentam alergia alimentar a alguma comida.Por exemplo, um paciente alérgico a frutos-do-mar é, na verdade, alérgico a uma ou mais proteínas presentes nestes alimentos. Por isso, o paciente alérgico ao camarão pode não tolerar outros crustáceos, uma vez que as proteínas são muito semelhantes. Seguindo a mesma lógica, pacientes alérgicos a amendoim podem também apresentar reação ao ingerir soja, ervilha ou feijões.",
        "Sintomas": "",
        "Diagnóstico": "O diagnóstico envolve a história clínica, onde deve ser dado ênfase aos alimentos ingeridos antes das reações e ao tempo que decorreu para que os sintomas surgissem.Os testes de pele podem ajudar. Nestes, o médico alergologista inocula vários tipos de proteínas no antebraço do paciente à procura de reações às mesmas. O resultado costuma demorar apenas 15 minutos. O principal valor do teste é quando este é negativo, servindo para descartar a proteína que não causou reação. O teste positivo não dá certeza de que o paciente seja alérgico àquela proteína.",
        "Tratamento": "O melhor tratamento da alergia a alimentos é a prevenção. Não há um tratamento que cure a alergia alimentar. O mais importante é identificar os alimentos que causam alergia e evitá-los permanentemente.",
        "Referências": ""
    },
    "Alergia ao sêmen": {
        "O que é a alergia ao sêmen?": "A hipersensibilidade ao plasma seminal humano, conhecida popularmente como alergia ao sêmen, alergia ao esperma ou simplesmente alergia ao sexo, é uma rara reação alérgica que costuma surgir em mulheres que desenvolvem reação após terem contato com algumas proteínas presentes no sêmen.",
        "Fatores de risco": "Mais de 80% das mulheres com hipersensibilidade ao plasma seminal têm história de alergias mais comuns, como asma, dermatite atópica, urticária ou rinite alérgica. Há porém, casos de alergia ao sêmen em mulheres sem histórica alguma de outras alergias.Entre os fatores de risco já reconhecidos, podemos citar:",
        "Sintomas": "A reação ao esperma costuma surgir dentro de 30 minutos após a ejaculação, e os sintomas duram cerca de 24 horas, apesar de haver casos um pouco mais demorados. Cerca de 70% das mulheres têm uma reação alérgica generalizada, enquanto nas 30% restantes, a reação é apenas local e fica restrita à região da vagina e vulva.",
        "Tratamento": "Os casos leves podem ser prevenidos com a tomada de um comprimido anti-histamínico (antialérgico) alguns minutos antes do início da relação. Esses medicamentos, porém, funcionam mal para os casos mais intensos.A melhor forma de lidar com a hipersensibilidade ao plasma seminal é com o uso frequente da camisinha, que efetivamente previne o surgimento dos sintomas por evitar o contato direto do sêmen com a mucosa vaginal. O preservativo deve ser colocado antes do início da atividade sexual, pois o líquido pré-ejaculatório pode ser suficiente para desencadear a reação alérgica.A camisinha, porém, não resolve o problema das mulheres que pretendem engravidar. Nestas, o tratamento pode ser feito com dessensibilização ao esperma. Esse tratamento consiste em uma repetida aplicação intravaginal ou subcutânea de pequenas e diluídas amostras do plasma seminal, de forma a ir acostumando o sistema imunológico ao antígeno. A via subcutânea tem resultados melhores.Esse procedimento deve ser feito somente com um imuno-alergista e em ambiente hospitalar apropriado para atender uma reação anafilática, caso esta surja. O processo de dessensibilização ao sêmen é semelhante aos processos de dessensibilização a outros alérgenos.Para que o organismo mantenha-se dessensibilizado, o casal precisa manter uma frequência de 2 a 3 relações sexuais desprotegidas por semana. Se não houver contato frequente com o sêmen, a dessensibilização desaparece com o tempo e os sintomas alérgicos retornam.",
        "Fertilidade": "Apesar de ser muito incômoda, a alergia ao esperma não provoca infertilidade. Mulheres com essa alergia conseguem engravidar normalmente, principalmente aquelas com reação leve e localizada.O problema maior ocorre nas mulheres que já desenvolveram reação grave ao sêmen e, compreensivelmente, não estão dispostas a arriscarem uma nova exposição ao sêmen nem estão aptas a fazer o tratamento de dessensibilização. Nestes casos, a gravidez é possível por vias artificiais, como a fertilização <em>in vitro</em> ou inseminação artificial.",
        "Referencias": ""
    },
    "Alergia de pele": {
        "Introdução": "A pele é um dos órgãos mais frequentemente acometidos por processos alérgicos. Existem diversas causas para alergia na pele, mas todas elas costumam se apresentar com duas características: rash cutâneo (manchas ou placas avermelhadas na pele) e intensa coceira.",
        "Causas comuns de alergia de pele": "A urticária é uma lesão de pele, avermelhada, em placas e com relevo, que provoca intensa coceira. A urticária costuma ser causada por processos alérgicos, podendo ser desencadeada por remédios, alimentos, picada de abelha ou contato com substâncias, tais como tintas, látex, pólen, saliva de animais, etc.A urticária de origem alérgica costuma surgir minutos depois do contato com o alérgeno (nome dado à substância desencadeadora da alergia). O fato de você já ter tido contatos prévios com uma substância sem nunca ter apresentado sinais anteriores de alergia não significa que você não possa vir a desenvolver urticária após o uso da mesma. Por exemplo, o paciente pode apresentar urticária após o uso de um antibiótico, como a amoxicilina, mesmo este já tendo sido previamente utilizado em situações clínicas anteriores. Muitas vezes, o paciente usa um medicamento ou consome um alimento por anos e, de um dia para o outro, passa a apresentar alergia ao mesmo.",
        "Referências": ""
    },
    "Alzheimer": {
        "Introdução": "O mal de Alzheimer, também conhecido como doença de Alzheimer, é uma doença degenerativa e progressiva que provoca atrofia do cérebro, levando à demência em pacientes idosos.",
        "O que é a doença de Alzheimer?": "O mal de Alzheimer é uma doença de lenta e progressiva evolução, que destrói as funções mentais importantes, levando o paciente à demência, um termo usado para indicar que o indivíduo perdeu suas capacidades de raciocínio, julgamento e memória, tornado-o dependente de apoio nas suas atividades diárias. O mal de Alzheimer é a causa mais comum de demência, sendo responsável por mais de 60% dos casos.Na doença de Alzheimer, os neurônios e suas conexões se degeneram e morrem, causando atrofia cerebral e declínio global na função mental.Apesar de já termos reconhecido diversos fatores de risco, a exata causa do mal de Alzheimer ainda é um mistério. Acredita-se que o acúmulo nos neurônio de uma proteína chamada beta amilóide e de outra chamada tau seja o fator responsável pelo desencadeamento da doença. O porquê desta substâncias se acumularem em umas pessoas e não em outras ainda precisa ser elucidado.",
        "Fatores de risco": "O maior fator de risco para o mal de Alzheimer é a idade avançada. Após os 65 anos, a chance de se desenvolver Alzheimer dobra a cada cinco anos, fazendo com que 40% das pessoas acima de 85 anos tenham a doença. Raramente, o mal de Alzheimer surge antes dos 60 anos de idade.Curiosamente, os pacientes que chegaram aos 90 anos sem sinais da doença apresentam baixo risco de desenvolvê-la posteriormente.Além da idade, outro fator de risco importante é a história familiar. Pessoas com familiares de primeiro grau com Alzheimer apresentam maior risco de também tê-lo, evidenciando um papel importante da carga genética.O mal de Alzheimer é 2 vezes mais comum em negros do que em brancos; também é mais comuns em mulheres do que em homens.Alguns outros fatores também parecem aumentar os riscos de desenvolvimento do Alzheimer, entre eles:",
        "Sintomas": "Como a doença de Alzheimer é a principal causa de demência no mundo, e a demência é a principal caraterística clínica da doença de Alzheimer, vale a pena gastarmos algumas linhas explicando o conceito de demência.A demência é uma síndrome, ou seja, um conjunto de sinais e sintomas relacionados à deterioração das capacidades intelectuais do paciente. Além da doença de Alzheimer, é também comum a ocorrência de demência em pacientes com múltiplos <a href=\"https://www.mdsaude.com/neurologia/avc/\">AVC</a>, <a href=\"https://www.mdsaude.com/neurologia/mal-de-parkinson/\">doença de Parkinson</a>, <a href=\"https://www.mdsaude.com/dependencia/alcoolismo/\">alcoolismo crônico</a>, traumas cranianos, deficiência de <a href=\"https://www.mdsaude.com/nutricao/vitaminas/\">vitaminas</a>, <a href=\"https://www.mdsaude.com/endocrinologia/hipotireoidismo/\">hipotireoidismo</a> grave, <a href=\"https://www.mdsaude.com/neurologia/sintomas-tumor-cerebral/\">tumor cerebral</a> e algumas outras doenças neurológicas.A síndrome demencial apresenta três características básicas:A demência é uma síndrome de instalação lenta e progressiva, que muitas vezes passa despercebida em estágios iniciais. É comum o paciente idoso com demência em fases precoces ter suas alterações tratadas como “coisas normais da idade”.É importante salientar que pequenos esquecimentos são comuns e ocorrem com todas as pessoas, principalmente em períodos de maior estresse ou cansaço. Todavia, quando os lapsos de memória começam a ocorrer com frequência e são importantes, como esquecer o próprio endereço, sair de casa e perder-se, esquecer nomes de pessoas familiares, etc., devemos acender um sinal de alerta. Se junto com a perda frequente e progressiva de memória para fatos recentes, o idoso também apresentar alterações do comportamento social, como apatia e tendência a isolar-se, além de períodos de confusão, como guardar sal na geladeira ou as chaves de casa no armário dos alimentos, a demência deve ser uma hipótese a ser considerada.O esquecimento da demência é diferente do esquecimento comum do dia a dia. Uma pessoa pode esquecer de uma reunião agendada, mas quando alguém a avisa, ela lembra-se de tê-la marcado. O paciente com Alzheimer esquece a reunião e nem sequer lembra-se de tê-la alguma vez marcada, mesmo que a veja escrita com sua letra em uma agenda.Nas fases iniciais da doença de Alzheimer, o próprio paciente não consegue reconhecer estes déficits neurológicos, arranjando sempre uma desculpa para justificar estas falhas. Como o paciente não se dá conta da doença, muitas vezes os familiares também demoram a valorizar as alterações. Conforme a demência avança, a família começa a notar que os sinais e sintomas começam a ficar muito evidentes e já não mais se encaixam no que as pessoas consideram natural para idade.Os pacientes com doença de Alzheimer em fases mais avançadas podem apresentar apatia, depressão ou agressividade, lê coisas e não consegue interpretá-las, é incapaz de fazer cálculos, não consegue nomear objetos e não reconhece pessoas familiares. ",
        "Como evolui a doença ": "A doença de Alzheimer é uma doença que inexoravelmente progride. Existem casos de Alzheimer por mais de duas décadas e casos de pacientes com rápida evolução em apenas dois ou três anos.Muitas vezes é difícil estabelecer retrospectivamente uma data para o início dos sintomas, o que atrapalha na hora de se avaliar o tempo de progressão da doença. Sabe-se, entretanto, que uma vez estabelecido o diagnostico do mal de Alzheimer, a expectativa de vida do paciente costuma ser ao redor de três a oito anos.O que leva o paciente ao óbito não é a doença em si, mas sim suas complicações, como acidentes e quedas com traumatismos cranianos, dificuldade em engolir, que o ocasiona broncoaspiração e desnutrição, e restrição ao leito, que favorece o surgimento de infecções e <a data-id=\"71627\" data-type=\"post\" href=\"https://www.mdsaude.com/dermatologia/escaras/\">escaras</a> (úlceras de pressão). A <a href=\"https://www.mdsaude.com/pneumologia/sintomas-da-pneumonia/\">pneumonia</a> e a <a href=\"https://www.mdsaude.com/nefrologia/infeccao-urinaria/sintomas-infeccao-urinaria/\">infecção urinária</a> costumam ser os principais tipos de infecção do paciente com Alzheimer.Quanto maior forem os cuidados fornecidos pela família, muitas vezes com auxílio de enfermagem e fisioterapia, maior costuma ser a qualidade e o tempo de sobrevida destes pacientes.",
        "Diagnóstico": "O diagnóstico definitivo da doença de Alzheimer é feito com biópsia do tecido cerebral, o que, por razões óbvias, é raramente realizado na prática clínica. Em mais de 90% dos casos, o diagnóstico é baseado em dados clínicos; análises de sangue e exames de imagens ajudam a descartar outras causas de demência, mas não estabelecem o diagnóstico de doença de Alzheimer. Da mesma forma, exames de imagem, como a ressonância magnética ou a tomografia computadorizada do crânio também não ajudam a fechar o diagnóstico.Existem testes simples para documentar e acompanhar alterações da capacidade mental dos pacientes. O mais famoso e usado é o mini-mental, que é um questionário de 30 questões agrupadas em 10 seções, na qual as seguintes características são avaliadas:Os critérios acima conseguem identificar corretamente a doença de Alzheimer em até 90% dos casos.Recentemente foram descobertos alguns biomarcadores que indicam o acúmulo de proteína beta-amilóide e da proteína tau no sistema nervoso dos pacientes com Alzheimer. Esses marcadores podem ser identificados através do exame do líquido cefalorraquidiano ou por um exame de imagem chamado PET (Tomografia por Emissão de Positrões).Os biomarcadores ainda estão em fase em estudo e sozinhos não servem para estabelecer o diagnóstico. A sua presença em pacientes com quadro clínico sugestivo de Alzheimer, porém, é mais um fator que fala a favor do diagnóstico.",
        "Tratamento": "Uma questão importante para familiares ou cuidadores de pacientes com Alzheimer é mantê-lo afastado de atos e situações inseguras. Como muitas pessoas com demência não percebem que o seu funcionamento mental está afetado, eles tentam manter suas rotinas diárias. Situações triviais para a maioria de nós podem ser muito perigosas para pacientes com mal de Alzheimer, como, por exemplo, dirigir automóveis, cozinhar, andar sozinho pela rua ou ir à praia sozinho.As quedas são muito comuns, por isso a casa deve ser preparada de forma a não criar “armadilhas” para o paciente, como fios pelo chão, irregularidades no piso, piso escorregadio, excesso de móveis pelo caminho, etc.Cigarro e álcool devem ser evitados. Atividades físicas supervisionadas devem ser encorajadas.Embora o conhecimento sobre a doença de Alzheimer esteja evoluindo rapidamente, não há atualmente nenhuma cura para o mal. Há, todavia, algumas medicações que podem ajudar a amenizar alguns dos sintomas da doença de Alzheimer.Medicamentos como a Donepezila, Rivastigmina e a Galantamina são chamados drogas inibidoras da colinesterase e funcionam ao aumentar os níveis de um neurotransmissor chamado acetilcolina, que ajuda na comunicação entre os neurônios. Infelizmente, nem todos os pacientes apresentam alguma melhora com estes medicamentos.A memantina é um medicamento diferente dos inibidores da colinesterase. Esta droga e mais eficaz e pode proteger o cérebro dos danos causados pelo Alzheimer, retardando a progressão dos sintomas da doença. É, por vezes, usada em combinação com um inibidor da colinesterase para otimizar os seus efeitos.É importante ter expectativas realistas sobre os potenciais benefícios destes medicamentos. Nenhum desses remédios cura a doença de Alzheimer ou impede definitivamente o seu avanço. Quando os medicamentos funcionam, o seu grande mérito é conseguir atrasar o curso da doença, prolongando a qualidade de vida e as capacidades cognitivas do paciente. Porém, cedo ou tarde, a doença irá causar demência grave ao paciente.",
        "Referências": ""
    },
    "Amaurose fugaz": {
        "O que é amaurose fugaz?": "Amaurose fugaz é o termo médico utilizado para descrever o quadro de perda súbita e transitória de visão em um ou ambos os olhos. ",
        "Causas": "Nos adultos, a maior parte dos casos tem origem vascular, sendo resultado de uma oclusão ou <a data-id=\"35052\" data-type=\"post\" href=\"https://www.mdsaude.com/neurologia/estenose-da-arteria-carotida/\">estenose da artéria carótida</a> interna. Embolia da carótida para a artéria central da retina também é uma causa comum.Se você não está familiarizado com os termos embolia, trombose e tromboembolismo, sugerimos também a leitura dos artigos: Os casos de perda de visual monocular costumam ter origem em eventos tromboembólicos da artéria carótida, enquanto a perda visual binocular geralmente ocorre por um distúrbio da artéria vertebral ou basilar.Seja por oclusão, estenose ou embolia, a perda temporária de visão surge devido à falta de fluxo sanguíneo na retina ou no nervo óptico. A retina é a camada de tecido sensível à luz que fica localizada na parte posterior do globo ocular. Já o nervo óptico é o nervo que leva ao cérebro as informações captadas pelos cones e bastonetes presentes na retina quando estes são estimulados pela luz.Sem aporte adequado de sangue, a retina e o nervo óptico sofrem isquemia e o paciente apresenta perda parcial ou completa da visão.",
        "Fatores de risco": "",
        "Sintomas": "Os pacientes com amaurose fugaz se queixam de perda repentina da visão que pode durar de 1 a 30 minutos, dependendo da causa. Eventos tromboembólicos com origem na artéria carótida costumam provocar perda de visão que dura de 1 a 10 minutos, enquanto a perda visual pela enxaqueca pode durar até meia hora. Ao final do episódio, a visão retorna ao normal espontaneamente.A perda de visão pode envolver todo o campo visual ou pode ser parcial. Os pacientes costumam descrever a amaurose fugaz como uma “cortina descendo” na frente de seus olhos ou como um escurecimento ou sombra generalizada. Os pacientes podem ter um ou vários episódios ao longo da vida. ",
        "Diagnóstico": "A isquemia é a causa mais comum de perda visual transitória. Como muitas das causas de isquemia da retina e do nervo óptico também podem causar infarto da retina, infarto do nervo óptico ou AVC, é imperativo avaliar os pacientes com urgência para que as medidas preventivas apropriadas sejam instituídas antes que o paciente sofra uma lesão irreversível.Os principais exames e testes feitos para avaliação de um quadro de amaurose fugaz são:",
        "Tratamento": "O episódio de amaurose fugaz tem resolução espontânea. Por isso, quando o paciente chega ao médico, ele já apresenta a visão normal. O tratamento, portanto, visa prevenir novos episódios e complicações maiores, como AVC, especialmente se o quadro tiver sido causado por um coágulo sanguíneo ou uma placa em uma artéria importante, como a carótida.As seguintes medidas podem ajudar a prevenir um acidente vascular cerebral:Se uma grande parte da artéria carótida estiver bloqueada, a cirurgia de endarterectomia carotídea pode ser realizada para remover esse bloqueio.",
        "Prognóstico": "O risco de AVC em pacientes com amaurose fugaz é estimado em 3% ao ano para aqueles que apresentam sinais de êmbolos retinais ao exame oftalmológico. Já os pacientes com placas significativas na artéria carótida, geralmente com mais de 70% de obstrução da artéria, apresentam elevado risco de desenvolver um acidente vascular cerebral dentro de 12 meses.",
        "Referências": "<a href=\"mailto:?subject=Amaurosis%20fugax%3A%20MedlinePlus%20Medical%20Encyclopedia&amp;body=I%20found%20this%20information%20on%20MedlinePlus.gov%20and%20I%27d%20like%20to%20share%20it%20with%20you%3A%0A%0Ahttps%3A%2F%2Fmedlineplus.gov%2Fency%2Farticle%2F000784.htm%3Futm_source%3Demail%26utm_medium%3Dshare%26utm_campaign%3Dmplus_share%0A%0AMedlinePlus%20(https%3A%2F%2Fmedlineplus.gov)%3A%20Trusted%20Health%20Information%20for%20you%0A%0ATo%20get%20updates%20by%20email%20when%20new%20information%20becomes%20available%20on%20MedlinePlus%2C%20sign%20up%20at%20https%3A%2F%2Fmedlineplus.gov%2Flistserv.html.\"></a>"
    },
    "Amebíase": {
        "O que é amebíase?": "Amebíase é o nome da doença causada pela ameba <em>Entamoeba histolytica</em>, um protozoário que pode causar graves sintomas gastrointestinais, como diarreia sanguinolenta e abscesso no fígado. ",
        "Como se pega ameba?": "A amebíase intestinal é um doença que ocorre quando o indivíduo se contamina com a ameba <em>Entamoeba histolytica. </em>A transmissão é feita pela via fecal-oral, ou seja, uma pessoa contaminada elimina o parasita nas fezes, e outra, de algum modo, acaba engolindo-o.Esse modo de transmissão pode se dar de diversas maneiras, principalmente através do consumo de  água ou alimentos contaminados. A transmissão pode ocorrer, por exemplo, quando uma pessoa evacua, não lava as mãos adequadamente e vai preparar alimentos para outros. Banhar-se ou consumir água de locais com más condições sanitárias também são um fator de risco para amebíase.Pessoas que moram no mesmo domicilio de pacientes infectados apresentam alto risco de contaminação, uma vez que os cistos da ameba são bastante resistentes, podendo contaminar objetos de uso comum e sobreviver neles durante vários dias.Qualquer contato com fezes contaminadas pode causar a transmissão, incluindo pessoas que têm relação sexual anal, seguida de sexo oral.",
        "Ciclo de vida da Entamoeba histolytica": "A <em>Entamoeba histolytica</em> eliminada nas fezes encontra-se na forma de cistos, que é muito resistente a meios hostis, podendo sobreviver no ambiente por vários meses. A ingestão de um único cisto de <em>Entamoeba histolytica</em> é suficiente para contaminar o paciente.O cisto, após ser ingerido, passa incólume pela acidez do estômago, e muda para a forma trofozoíta ao chegar nos intestinos. Quando alcançam o cólon, os trofozoítas se aderem a sua parede e passam a colonizá-la. Na maioria dos casos a <em>Entamoeba histolytica</em> tem um comportamento comensal, isto é, vive em harmonia com o hospedeiro, alimentando-se do nossos alimentos e não produzindo sintomas.Os trofozoítas se multiplicam no cólon de forma binária e voltam a formar cistos, que são eliminados nas fezes. O paciente contaminado elimina a <em>Entamoeba histolytica</em> em forma de cistos e trofozoítas, mas apenas os primeiros são capazes de sobreviver no ambiente. Mesmo que outro indivíduo venha a ingerir a forma trofozoíta, esta não é capaz de provocar doença, pois é destruída pela acidez estomacal. Portanto, apenas os cistos de <em>Entamoeba histolytica</em> são capazes de provocar doença.",
        "Doença amebíase": "Em cerca de 90% dos casos, o paciente contaminado se torna um portador assintomático da ameba. Porém, por mecanismos ainda não totalmente esclarecidos, em uma pequena parte dos pacientes contaminados, a <em>Entamoeba histolytica</em> pode ter um comportamento agressivo, invadindo a parede do cólon, destruindo as células epiteliais e provocando grande inflamação intestinal, o que leva à diarreia sanguinolenta e outros sintomas de amebíase que serão expostos mais à frente.A ameba também pode atravessar a parede do cólon e cair na circulação sanguínea, indo se alojar em outros órgãos, como fígado, pulmões e cérebro.",
        "Sintomas": "Como já foi dito, mais de 90% dos pacientes contaminados com <em>Entamoeba histolytica</em> não apresentam sintomas. Quando há doença sintomática, ela geralmente surge entre 1 a 4 semanas após a contaminação pelo cistos do parasito.Nos 10% dos pacientes que apresentam doença pela ameba, os sintomas mais comuns costumam ser dor abdominal, tenesmo (dor ao evacuar), diarreia aquosa e volumosa, com várias evacuações por dia, e perda de peso. O quadro costuma ser mais arrastado que os das gastroenterites virais ou intoxicação alimentar, com piora dos sintomas ao longo de 1 a 3 semanas. Não é incomum haver também febre e disenteria (diarreia sanguinolenta).A maioria dos casos de amebíase é de leve a moderada intensidade, mas raramente, em cerca de 0,5% dos casos, a doença pode se apresentar de forma fulminante, com necrose intestinal, perfuração do cólon e peritonite grave. Nestes casos, a mortalidade ultrapassa os 40%.A amebíase também pode ter uma forma crônica, com episódios recorrentes de cólicas e fezes sanguinolentas, um quadro muito parecido com o que ocorre nas doenças inflamatórias intestinas, como a <a href=\"https://www.mdsaude.com/gastroenterologia/doenca-de-crohn/\">retocolite ulcerativa e a doença de Crohn</a>.",
        "Amebíase extra-intestinal": "O órgão extra-intestinal mais acometido pela <em>Entamoeba histolytica</em> é o fígado. A forma de apresentação mais comum é o abscesso hepático, que ocorre em até 5% dos pacientes com amebíase intestinal sintomática. Os sintomas mais comuns do abscesso hepático pela ameba são febre e dor na região do fígado (quadrante superior direito do abdômen) (leia: <a href=\"https://www.mdsaude.com/gastroenterologia/dor-na-barriga/\">DOR NA BARRIGA | DOR ABDOMINAL | Principais causas</a>).Mais raramente, a ameba também pode formar abscessos no pulmão ou no cérebro.",
        "Diagnóstico": "O diagnóstico da infecção por <em>Entamoeba histolytica</em> é geralmente feito através do <a href=\"https://www.mdsaude.com/doencas-infecciosas/parasitoses/verminose-exame-parasitologico-de-fezes/\">exame parasitológico de fezes (EPF)</a>. Como os cistos e trofozoítos não são eliminados de forma constante pelas fezes, no mínimo 3 amostras colhidas em dias diferentes são necessárias para o diagnóstico.O laboratório que realizará a pesquisa precisa ser capaz de distinguir a <em>Entamoeba histolytica</em> de outras amebas que são morfologicamente semelhantes, mas não causam doenças nos humanos, como <em>Entamoeba dispar</em> e a <em>Entamoeba moshkovskii</em>.A sorologia, que consiste na pesquisa de anticorpos contra a <em>Entamoeba histolytica,</em> também é uma opção, sendo positiva em mais de 90% dos pacientes com amebíase intestinal.",
        "Tratamento": "",
        "Referências": ""
    },
    "Amigdalite": {
        "O que é dor de garganta?": "A nossa garganta dói sempre que encontra-se inflamada, situação que ocorre com bastante frequência, tanto em adultos quanto em crianças.",
        "O que são a faringite e a amigdalite?": "Faringite é o nome dado à inflamação da faringe; já amigdalite é a inflamação das amígdalas. Ambas apresentam como principal sintoma a dor de garganta. Como estão anatomicamente próximas, é muito comum a faringe e as amígdalas inflamarem simultaneamente, um quadro chamado de <strong>faringoamigdalite</strong>.Apesar de inflamarem juntas, algumas pessoas têm predominantemente amigdalite, enquanto outras têm faringite. Ao longo do texto vou alternar os termos faringite e amigdalite, mas o que vale para uma também serve para a outra.",
        "Causas": "Apesar deste artigo ser focado nas faringites de origem viral e bacteriana, vale a pena citarmos rapidamente as principais causas de dor de garganta, uma vez que nem todas  são de origem infecciosa.As dores de garganta não infecciosas representam cerca de 30% dos casos. As causas mais comuns são:",
        "Como distinguir uma dor de garganta de origem viral, bacteriana ou não infecciosa?": "Quando o paciente se apresenta com a garganta inflamada, dois pontos precisam ser avaliados: as características da inflamação e a existência ou não de sintomas associados.As faringites de origem não infecciosa costumam ser fáceis de serem distinguidas, pois não provocam pus na garganta ou nas amígdalas e não costumam estar acompanhadas de outros sintomas, tais como febre, queda do estado geral, perda do apetite, etc.A única exceção é a dor de garganta de origem alérgica, que pode estar associada a outros sintomas alérgicos, como <a href=\"https://www.mdsaude.com/oftalmologia/conjuntivite-alergica/\">conjuntivite</a>, <a href=\"https://www.mdsaude.com/otorrinolaringologia/rinite-alergica/\">rinite</a> e espirros.Já as faringoamigdalites de origem infecciosa (viral ou bacteriana) frequentemente provocam febre, queda do estado geral, perda de apetite, apatia, dor no corpo e outros sintomas típicos de uma infecção.O modo mais correto de distinguir uma faringite viral de uma faringite bacteriana é através da coleta de material da garganta por <i>swab</i> ou zaragatoa, uma vareta com algodão na ponta usada para colher material da região faríngea inflamada para posterior avaliação laboratorial. A análise do material colhido pelo swab consegue identificar o agente infeccioso, seja ele uma bactéria ou um vírus.Apesar da ajuda do swab, há um problema de ordem prática: a identificação do agente infeccioso demora pelo menos 48 a 72 horas. Por isso, muitas vezes, os médicos optam por iniciar o tratamento baseado em achados clínicos. Até já existem testes laboratoriais mais rápidos para se identificar bactérias, mas nem sempre há facilidade para colher e enviar o material para análise.Com o surgimento da pandemia de COVID-19, a coleta de material nasofaríngeo tornou-se mais comum, mas, na maioria dos casos, a investigação é realizada apenas com PCR para SARS-COV-2, vírus causador da COVID-19. Outro exame que pode ser feito, neste caso para saber se o paciente teve contato recente com a bactéria <i>Streptococcus,</i> causa frequentemente dor de garganta, é a dosagem do anticorpo antiestreptolisina O, conhecido também pela sigla ASLO.Os valores do ASLO começam a se elevar cerca de uma a duas semana depois do início da faringite/amigdalite e atinge seu valor máximo ao redor da 5ª semana. A dosagem do ASLO nos primeiros dias de infecção só é útil se for para ser comparada com uma nova dosagem semanas depois. Se no início da doença o paciente tinha níveis de ASLO baixos e semanas depois o anticorpo está bem elevado, podemos afirmar que houve uma infecção pela bactéria <i>Streptococcus. </i>Portanto, o exame acaba servindo mais para saber retrospectivamente se o paciente teve ou não uma faringite por <i>Streptococcus</i>, já que o seu resultado só se torna positivo vários dias depois da faringite ter se curado.",
        "Sintomas": "Os sintomas da amigdalites/faringite, em geral, são:",
        "Complicações": "As faringoamigdalites virais costumam melhorar espontaneamente após poucos dias, não provocando nenhum tipo de problema maior. Por outro lado, as faringoamigdalites bacterianas podem causar diversas complicações se não tratadas adequadamente com antibióticos. Entre elas podemos citar:",
        "Tratamento": "Para evitar as complicações das amigdalites bacterianas descritas acima, o tratamento deve ser sempre feito com antibióticos. Na maioria dos casos, em 48 horas já há uma grande melhora dos sintomas. A pesquisa do germe na garganta com swab deve ser feita sempre que possível.O tratamento com antibióticos derivados da penicilina, como amoxacilina (ou <a href=\"https://www.mdsaude.com/bulas/amoxicilina/\">amoxacilina + ácido clavulânico</a>), deve ser feito por 10 dias.Nos pacientes alérgicos à penicilina, uma opção é <a href=\"https://www.mdsaude.com/bulas/azitromicina/\">Azitromicina</a> por 5 dias.Naqueles pacientes com intenso edema da faringe, que não conseguem engolir comprimidos, ou naqueles que não desejam ficar tomando remédio por vários dias, uma opção é a injeção intramuscular de penicilina Benzatina, o famoso <a href=\"https://www.mdsaude.com/bulas/penicilina-benzatina/\">Benzetacil</a>, administrado em dose única.Se os sintomas da faringite bacteriana forem muito fortes, enquanto espera-se o efeito dos antibióticos, pode-se usar <a href=\"https://www.mdsaude.com/reumatologia/anti-inflamatorios-aines/\">anti-inflamatórios</a> para aliviar a inflamação da garganta. Mas atenção, os anti-inflamatórios são apenas sintomáticos, eles não tratam a infecção bacteriana.A faringites virais normalmente duram apenas quatro ou cinco dias e se curam sozinhas. Não é preciso, nem é indicado, o uso de antibióticos. Se os sintomas forem muito incômodos, pode-se usar anti-inflamatórios por dois ou três dias. De resto, bastam repouso e boa hidratação.",
        "Dúvidas mais comuns": "",
        "Referências": ""
    },
    "Ancilostomíase": {
        "O que é ancilostomose?": "A ancilostomose, também chamada de ancilostomíase, necatoríase, amarelão ou doença do Jeca Tatu, é uma parasitose intestinal muito comum, provocada pelos nematódeos da família Ancylostomidae: <em>Ancylostoma duodenale</em> ou <em>Necator americanus</em>. ",
        "Ciclo de vida do Ancylostoma duodenale e do Necator americanus": "Indivíduos com ancilostomíase eliminam diariamente milhares de ovos do parasito em suas fezes. Em locais com saneamento básico precário, essas fezes acabam contaminando o solo. Se os ovos do ancilostomídeo forem depositando em um local úmido, quente e sem exposição direta à luz solar, eles conseguem dar origem a larvas que, após cerca de 7 dias no ambiente, amadurecem e tornam-se capazes de infectar o ser humano.As larvas dos ancilostomídeos conseguem sobreviver no meio ambiente, à espera de um hospedeiro, por até 6 semanas, caso encontrem condições adequadas de umidade e temperatura.",
        "Sintomas": "A ancilostomose é uma parasitose com quadro clínico predominantemente gastrointestinal. Antes do verme chagar ao intestino, os sintomas são discretos.  No local de penetração do verme na pele forma-se uma pequena reação inflamatória, que provoca coceira. Durante a passagem pelos pulmões, o paciente costuma apresentar tosse seca.Os sintomas típicos da ancilostomose surgem mesmo quando o parasita migra para o intestino delgado. Neste momento, o paciente pode apresentar náuseas, vômitos, diarreia, cansaço, aumento dos gases e dor abdominal. A primeira infecção é, habitualmente, a mais sintomática. Conforme o indivíduo se reinfecta repetidamente, a tendência é ele apresentar cada vez menos sintomas.O principal problema da ancilostomose é a anemia e a desnutrição, pois o parasito consome sangue e proteínas. Em crianças, pode haver desaceleração do crescimento e alterações no desenvolvimento neurológico. Nas grávidas, a desnutrição e a anemia são ainda mais comuns, e o bebê costuma nascer com baixo peso.",
        "Diagnóstico": "O diagnóstico da ancilostomose é feito através da detecção de ovos do parasita nas fezes. Após a invasão da pele pelo parasito, os primeiros ovos podem só aparecer 2 meses depois. Quando a infecção é provocada pelo <em>A. duodenale</em>, os primeiros ovos podem demorar até 1 ano para surgirem nas fezes.Portanto, quando há suspeita clínica de ancilostomose, vários exames de fezes podem ser necessários até que um ovo possa ser identificado.No hemograma, a presença de anemia e eosinofilia (aumento do número de eosinófilos), associado a um quadro gastrointestinal suspeito, é uma dica importante para o diagnóstico.",
        "Tratamento": "O tratamento para ancilostomose é igual, seja ela provocada por <em>Ancylostoma duodenale</em> ou <em>Necator americanus</em>.Dois esquemas com anti-helmínticos são os mais utilizados:Se o paciente tiver anemia, indica-se também reposição de ferro por via oral.Um exame parasitológico de fezes pode ser solicitado após 3 semanas para confirmação da cura.",
        "Referências": ""
    },
    "Andropausa": {
        "O que é andropausa?": "À medida que os homens envelhecem, seus níveis de testosterona começam a diminuir. Esta queda costuma ser chamada de andropausa, em analogia à menopausa das mulheres.",
        "O que é hipogonadismo?": "O hipogonadismo masculino é uma condição na qual o testículo não produz níveis suficientes de testosterona, o hormônio que desempenha um papel fundamental no crescimento e desenvolvimento masculino durante a puberdade.O hipogonadismo pode ser causado por doenças genéticas, por má formações dos testículos ou da hipófise (glândula dentro do sistema nervoso central que controla a produção de hormônios no corpo), infecções, como <a href=\"https://www.mdsaude.com/doencas-infecciosas/caxumba/\">caxumba</a>, trauma nos testículos, uso de drogas ou medicamentos, entre outros.O hipogonadismo é chamado primário quando o problema ocorre nos testículos, e secundário quando a origem encontra-se na hipófise.Quando o hipogonadismo surge no feto, há má formações da genitália. Quando surge em pré-adolescentes, o paciente não desenvolve os típicos sinais da puberdade masculina, como pelos no corpo, mudança da voz, ganho de massa muscular, aumento dos testículos e do pênis, etc. No adulto jovem o hipogonadismo causa infertilidade, diminuição da libido, queda de pelos, perda de massa muscular e outros sintomas de deficiência de testosterona.Neste texto vamos nos ater ao hipogonadismo que surge com o envelhecimento, chamado de hipogonadismo masculino tardio ou andropausa. O hipogonadismo do idoso é completamente diferente do que ocorre nos homens mais jovens.",
        "Fatores de risco": "Alguns fatores de risco que aumentam a chance de hipogonadismo em homens mais velhos são:",
        "Sintomas": "A função dos testículos e a produção de testosterona declinam progressivamente com a idade, este último em cerca de 1,3% por ano após os 40 anos. Uma proporção substancial de homens acima dos 50 anos têm níveis de testosterona baixos o suficiente para o diagnóstico de hipogonadismo. ",
        "Diagnóstico": "Homens com mais de 50 anos que apresentem sintomas sugestivos de andropausa citados acima devem ser investigados para uma possível andropausa.A dosagem dos níveis de testosterona sanguínea deve ser feita de manhã e em jejum. Se o resultado vier baixo, ou seja, abaixo de 230 ng/dl*, o teste deve ser repetido uma ou duas vezes para confirmar que os valor baixo é persistente.*<em>O valor de referências pode ser um pouco diferente dependendo do laboratório. Os valores normais costumam estar entre 300 e 800 ng/dl.</em>Confirmados os valores baixos de testosterona, o segundo passo é definir se o hipogonadismo é primário (testículos) ou secundário (hipófise). A dosagem dos hormônios LH e FSH faz essa distinção.",
        "Tratamento": "Embora existam trabalhos científicos sugerindo que o declínio da testosterona com a idade possa ter várias consequências negativas, o impacto da reposição de testosterona em homens idosos permanece desconhecido.O que se aceita atualmente, à luz do atual conhecimento, é que a reposição de testosterona pode ser benéfica em pacientes selecionados. As sociedades internacionais de Endocrinologia atualmente indicam a terapia com testosterona apenas nos pacientes idosos com níveis baixos de testosterona – menor que 200 ng/dL, medidos em pelos duas ou três oportunidades diferentes durante o período da manhã – e sintomas importantes de deficiência de testosterona. Não se indica testosterona para idosos com sintomas vagos e inespecíficos.",
        "Referências": ""
    },
    "Anemia": {
        "O que é anemia?": "A anemia é um dos distúrbios mais frequentes na medicina. Apesar de ser uma condição comum, ela é muitas vezes mal diagnosticada, mal tratada e quase sempre mal explicada aos pacientes.",
        "De que é feito o sangue?": "O sangue pode ser dividido didaticamente em duas partes: plasma e células.",
        "Hematócrito e a hemoglobina": "O hematócrito é o percentual do sangue que é ocupado pelas hemácias (glóbulos vermelhos). O hematócrito normal fica ao redor de 40 a 45%, indicando que 40 a 45% do sangue são compostos por hemácias.As hemácias são produzidas na medula óssea e têm uma vida de apenas 120 dias. As hemácias velhas são destruídas pelo baço (órgão situado à esquerda na nossa cavidade abdominal). Isso significa que após quatro meses nossas hemácias já foram todas renovadas. A produção e a destruição das hemácias  são constantes, de modo a se manter sempre um número estável de hemácias circulantes no sangue.",
        "Diagnóstico": "O diagnóstico de anemia é feito quando os valores da hemoglobina e do hematócrito estão abaixo dos seguintes valores de referência:É importante salientar que os valores de referência podem variar de um laboratório para o outro, e resultados um pouco abaixo do normal devem ser interpretados pelo seu médico, uma vez que não necessariamente indicam doença. Mulheres com grande fluxo menstrual podem ter valores menores que estes, sem causar qualquer dano à saúde. Uma leve queda no hematócrito nas mulheres pode não ter relevância clínica.Bom, explicado o básico, vamos ao que interessa.",
        "Causas": "A anemia tem três causas básicas:Como já referido, é importante entender que anemia não é uma doença, mas sim um sinal de doença. Ao se deparar com um hemograma evidenciando queda do hematócrito, o médico deve investigar qual das três causas acima é a responsável pelo quadro. Não basta prescrever ferro e achar que está tudo bem.Exemplos de causas de anemia que não se resolvem apenas com reposição de ferro:1. Um câncer de intestino pode causar sangramentos e perda de hemácias, levando à anemia. Esta anemia é causada por perda de sangue e, apesar do paciente realmente ter carência de ferro, uma simples reposição não irá estancar o sangramento, nem tratar o tumor. Na verdade, repor ferro sem investigar a causa da anemia pode melhorar os valores do hematócrito temporariamente, levando à falsa impressão de resolução do problema, o que só irá atrasar o diagnóstico final.2. Uma infecção que atinge a medula óssea impede a produção de hemácias, levando à anemia. Neste caso, a queda do hematócrito ocorre por falta de produção de hemácias na medula. Do mesmo modo, repor ferro não irá tratar a causa.",
        "Anemias primárias": "Na maioria dos casos, a anemia surge devido a alguma doença, como nos exemplos citados acima. Todavia, existem também as anemias primárias, ou seja, causadas por defeitos próprios na produção das hemácias. As anemias primárias são aquelas que não são causadas por outras doenças, elas são a própria doença.Estas anemias são normalmente doenças de origem genética. As mais comuns são:Apenas para reforçar os conceitos: na anemia primária, o paciente tem um defeito genético que o impede de produzir hemácias saudáveis. O paciente nasce com esse problema. Nas anemias secundárias, o paciente passa a apresentar anemia depois de contrair algum problema de saúde ao longo da sua vida.<b>NÃO! nenhuma anemia causa leucemia, assim como nenhuma anemia vira leucemia</b>. Na verdade, anemia não só não vira leucemia como nenhum outro tipo de câncer. Entretanto, como já foi explicado, a queda dos valores do hematócrito pode ser um sinal da existência de um câncer, entre eles a própria leucemia. Portanto, a leucemia leva à anemia e não o contrário.",
        "Sintomas": "Como as hemácias são as transportadoras de oxigênio do nosso corpo, a falta delas leva aos sintomas de uma oxigenação deficiente dos nossos tecidos. O principal sintoma da anemia é o cansaço. A anemia pode ser tão grave que tarefas simples como pentear o cabelo ou mudar de roupa tornam-se extenuantes.Quanto mais rápido se instala a anemia, mais cansaço e fraqueza o paciente sente. Anemias que se instalam lentamente dão tempo ao paciente se adaptar e podem só causar sintomas em fases bem avançadas. Apenas como exemplo, se o paciente perde sangue rapidamente e sua hemoglobina cai de 13 para 9,0 g/dL em dois ou três dias, o paciente sentirá um cansaço grande. Se por outro lado houver um sangramento pequeno mas constante, fazendo com que a hemoglobina caia de 13 para 8,0 g/dL em três ou quatro meses, o paciente pode não notar muito cansaço a não ser que tente fazer esforços mais intensos.Outro sinal de anemia é a palidez cutânea, muitas vezes identificadas até por leigos. Em pacientes de pele negra, a palidez cutânea é difícil de ser identificada.",
        "Conclusão": "Como se pôde notar, a anemia é uma situação complexa que pode indicar dezenas de doenças diferentes. O importante é procurar ajuda médica sempre que houver suspeita de anemia.Não se satisfaça apenas com o diagnóstico de anemia e a prescrição de ferro para tratamento. Pergunte ao seu médico qual é a causa da queda do seu hematócrito e o que está sendo feito para diagnosticá-lo e tratá-lo.",
        "Referências": ""
    },
    "Anemia falciforme": {
        "O que é a anemia falciforme?": "A <strong>anemia falciforme</strong>, também chamada de <strong>anemia drepanocítica</strong>, é uma doença genética caracterizada pela produção de hemácias (glóbulos vermelhos) anormais.",
        "Genética da anemia falciforme": "A doença é causada por uma alteração do cromossomo 11. Antes de continuar, uma pausa para lembrar conceitos de genética.O cromossomo é uma sequência de DNA composto por vários genes que determinam as nossas características. O ser humano possui 46 cromossomos, 23 foram herdados do pai e 23 da mãe. Nossas caraterísticas são determinadas pela combinação dos cromossomos herdados da mãe e do pai. Por exemplo, a cor dos nossos cabelos, o formato do nariz, a cor dos olhos, a chance de ter determinadas doenças, etc. são sempre determinados pelo conjunto de genes herdados (se tiver curiosidade de saber como a genética determina a cor dos olhos, leia: <a data-id=\"54092\" data-type=\"post\" href=\"https://www.mdsaude.com/oftalmologia/cor-dos-olhos-do-bebe/\">Qual será a cor dos olhos do meu bebê?</a>).",
        "Sintomas": "O quadro clínico da anemia falciforme é habitualmente composto por dor difusa, infecções e anemia.Os quadros de dor na anemia falciforme são provocados pelas obstruções dos pequenos vasos sanguíneos.",
        "Tipos de anemia falciforme": "Atualmente a anemia falciforme não é mais considerada apenas um única doença, mas sim um grupo de doenças que tem em comum a presença da hemoglobina S (HbS). A hemoglobina é uma proteína que permite que os glóbulos vermelhos transportem oxigênio para todas as partes do corpo. A seguir explicamos de forma sucinta os tipos mais comuns anemia falciformePessoas com essa forma de anemia falciforme herdam dois genes da célula falciforme (“S”), um de cada pai. Isso é geralmente é a forma mais grave da doença.Pessoas com essa forma de anemia falciforme herdam um gene da célula falciforme (“S”) de um dos pais e do outro um gene para uma hemoglobina anormal chamada “C”. Esta é geralmente uma forma mais branda de anemia falciforme.Pessoas com essa forma de anemia falciforme herdam um gene da célula falciforme (“S”) de um dos pais e um gene para a beta talassemia, outro tipo de anemia, do outro pai. Existem dois tipos de talassemia beta: “0” e “+”. Aqueles com talassemia HbS beta 0 geralmente apresentam uma forma grave da anemia, enquanto pessoas com HbS beta + tendem a ter uma forma mais branda.<strong>HbSD, HbSE e HbSO</strong> – Pessoas com essas formas de anmeia falciforme herdam um gene da célula falciforme (“S”) e um gene de um outro tipo anormal de hemoglobina (“D”, “E” ou “O”). A gravidade desses tipos mais raros é variável.",
        "Traço falciforme (HbAS)": "Pessoas com traço falciforme são aquelas que herdam um gene da célula falciforme (“S”) de um dos pais e um gene normal (“A”) do outro pai.Os pacientes portadores de traço falciforme costumam ser assintomáticos. Na maioria dos casos, o <a href=\"https://www.mdsaude.com/exames-complementares/hemograma/\">hemograma</a> é normal.Estima-se que 30 milhões de pessoas sejam portadoras de traço no mundo todo.Apesar de não terem a doença propriamente dita, as hemácias dos portadores de traço não são completamente normais e, sob circunstâncias desfavoráveis, elas podem sofrer transformação em hemácias falcêmicas.Entre as circunstâncias desfavoráveis podemos citar as situações de redução de oxigenação, como em grandes altitudes ou em <a href=\"https://www.mdsaude.com/pneumologia/problemas-de-saude-aviao/\">viagens aéreas prolongadas</a>. Existe também um maior risco de <a href=\"https://www.mdsaude.com/cardiologia/morte-subita/\">morte súbita</a> durante exercícios físicos extenuantes e prolongados.Outras alterações que também ocorrem em maior frequência nos pacientes portadores de traço falciforme incluem:",
        "Tratamento": "O transplante de medula óssea é a única forma de tratamento que pode curar a anemia falciforme. Esse procedimento ,porém, está longe de ser simples.Atualmente, ele é reservado para pessoas com menos de 16 anos, porque os riscos do grave toxicidade e morte são muito elevados para os pacientes com mais de 16 anos. Além disso, encontrar um doador compatível é difícil, pois habitualmente é necessário que esse seja um irmão geneticamente saudável.Como o transplante de medula óssea não é uma opção viável para a maioria dos pacientes, o tratamento da anemia falciforme acaba ficando destinado a evitar as crises álgicas, aliviar os sintomas e prevenir complicações.Transfusões sanguíneas são necessárias quando a anemia é grave. Um medicamento chamado hidroxiureia também ajuda, pois age diminuindo o percentual de células em foice no sangue.Manter o paciente bem hidratado reduz os episódios de crise vasoclusiva.Para reduzir o risco de infecções, é importante que o paciente com anemia falciforme seja vacinado contra os seguintes germes: <em>Streptococcus pneumoniae</em>, influenza, <em>Neisseria meningitidis</em>, <em>Haemophilus influenzae</em> tipo B e hepatite B.Com o adequado seguimento médico, os pacientes com anemia falciforme costumam ter uma expectativa de vida de cerca de 67 anos.",
        "Referências": ""
    },
    "Anemia ferropriva": {
        "O que é anemia ferropriva?": "Existem três grupos de células circulando em nosso sangue: <strong>glóbulos vermelhos</strong> (hemácias), <strong>glóbulos brancos</strong> (leucócitos) e <strong>plaquetas</strong>.",
        "Relação entre ferro e anemia": "Os glóbulos vermelhos, também chamados de hemácias ou eritrócitos, são as células do sangue responsáveis pelo transporte de oxigênio. São as hemácias que captam o oxigênio inspirado pelos pulmões e o leva até todas as células do nosso corpo.Chamamos de anemia quando a concentração de hemácias do sangue está reduzida. Para um melhor entendimento do que é uma anemia, sugiro a leitura do nosso texto: <a href=\"https://www.mdsaude.com/hematologia/anemia/\">ANEMIA – Sintomas e Causas</a>.O principal componente da hemácia é a hemoglobina, uma proteína que necessita de ferro para ser formada. Quando ocorre uma deficiência de ferro no organismo, há falta de matéria-prima para a formação da hemoglobina e, consequentemente, para a formação das hemácias. A incapacidade de produzir hemácias provoca a anemia.Portanto, toda vez que os estoques de ferro do organismo estão baixos, nós desenvolvemos uma anemia ferropriva ou anemia por carência de ferro.",
        "Metabolismo do ferro": "O corpo controla seus estoques de ferro de modo preciso, mantendo-o sempre estável. Quando estamos com o estoque completo, o intestino para de absorver o ferro dos alimentos, deixando-o ser excretado nas fezes. Se os níveis de ferro baixam, o intestino delgado volta a absorver o ferro dos alimentos, repondo nossos estoques.O ferro absorvido no intestino é estocado no fígado, “empacotado” em uma proteína chamada ferritina. Quando temos níveis baixos de ferritina, significa que os nossos estoques de ferro estão baixos (leia: <a href=\"https://www.mdsaude.com/exames-complementares/vhs-pcr-ferritina-ck-ldh/\">EXAMES DE SANGUE | VHS, PCR, LDH, Ferritina e CK</a>). Geralmente, da quantidade total de ferro existente no nosso corpo, metade fica dentro das hemácias e metade estocada em forma de ferritina. Ainda há uma pequena fração ligada à transferrina, uma proteína que transporta o ferro dos estoques em direção à medula óssea, onde são produzidas as novas hemácias.",
        "Causas de anemia ferropriva": "Como já explicado, uma deficiência simples de ferro na dieta é atualmente uma causa rara de anemia ferropriva em adultos saudáveis. A dieta da maioria das pessoas contém quantidades suficientes de ferro para compensar as pequenas perdas que ocorrem ao longo do tempo.A não ser em pessoas com desnutrição por falta de alimentação, não é preciso haver muita preocupação com a dieta, pois a maioria das carnes têm quantidades suficientes de ferro. Mesmo os vegetarianos são capazes de ingerir boas quantidade de ferro, já que alimentos como espinafre, ovos, creme de trigo, feijão e cereais contêm bastante ferro.A deficiência de ferro e a anemia ferropriva podem surgir em pacientes com doenças do trato gastrointestinal que impeçam a absorção de ferro cronicamente, como nos casos de gastrite atrófica ou <a href=\"https://www.mdsaude.com/gastroenterologia/doenca-celiaca-gluten/\">doença celíaca</a>. Esses pacientes podem ingerir até bastante ferro, mas não conseguem absorvê-lo, impedindo-os de repor seus estoques quando necessário.A principal causa de anemia ferropriva é perda de sangue. Quando perdemos sangue, perdemos junto o ferro que estava dentro das hemoglobinas, obrigando o organismo a lançar mão dos seus estoques na produção de novas hemácias.Quando o sangramento é visível, como nos casos de vômitos com sangue, <a href=\"https://www.mdsaude.com/gastroenterologia/sangue-nas-fezes/\">sangue nas fezes</a> ou traumatismos com sangramentos, por exemplo, a causa da anemia torna-se óbvia, pois há perdas agudas de grande volume de hemácias.Nestes casos, até há uma grande perda de ferro, mas a causa da anemia é uma perda imediata de sangue, sem que haja tempo hábil para o organismo produzir mais hemácias. Mulheres com períodos menstruais muito fortes também podem desenvolver anemia ferropriva.A anemia ferropriva é mais difícil de ser identificada quando há pequenos sangramentos, mas de forma constante. Esses quadros são comuns em úlceras de estômago, tumores do intestino e <a href=\"https://www.mdsaude.com/gastroenterologia/hemorroidas/\">hemorroidas</a>.",
        "Sintomas": "Os sintomas da anemia ferropriva são os mesmos dos de qualquer anemia: cansaço, palidez da pele, falta de ar, intolerância ao exercício, taquicardia (coração acelerado).Todavia, a anemia ferropriva pode causar alguns sintomas que não são comuns em outras anemias, como perversão do apetite (também chamado de pica), que é o desejo de comer não-alimentos, como gelo, terra, papel, concreto, etc.A síndrome das pernas inquietas é também um achado comum. Outro sinal típico da anemia ferropriva é a presença de uma urina muito avermelhada após a ingestão de beterraba.",
        "Diagnóstico": "O diagnóstico de anemia é feito através do hemograma, o exame de sangue que nos mostra os valores da hemoglobina e do hematócrito (percentual de hemácias no sangue).Em geral, dizemos que há anemia quando o hemograma mostra:O hemograma estabelece o diagnóstico da anemia, mas não é capaz de nos dizer a sua causa. Os valores do VCM (volume corpuscular médio) e HCM (hemoglobina corpuscular média), que também são avaliados no hemograma, costumam estar reduzidos na anemia ferropriva, mas a confirmação da carência de ferro precisa ser feita com outras análises.",
        "Tratamento": "O tratamento da anemia ferropriva é feito com reposição de ferro. Os comprimidos de sulfato ferroso geralmente têm até 6x mais ferro do que obtemos em uma dieta normal. Se a anemia ferropriva for causada por gravidez ou por um fluxo menstrual mais forte, geralmente a reposição de ferro é suficiente.O ferro é melhor absorvido se tomado em jejum e com vitamina C ou suco de laranja. A reposição de ferro pode causar alguns efeitos colaterais, sendo os mais comuns, náuseas e azia. Fezes com uma coloração bem escura também são comuns, mas isso é só uma questão estética, sem maior relevância clínica.Se a causa da anemia ferropriva não estiver clara, não se deve apenas repor ferro, é preciso também investigar a causa. Prescrever ferro sem realizar uma investigação de sangramentos ocultos pode até corrigir temporariamente a anemia, mas não irá tratar a doença de base. Se a causa for um tumor do intestino, por exemplo, apenas repor ferro, sem ir à procura da origem da perda sanguínea, irá atrasar o diagnóstico, diminuindo as chances de tratamento curativo da lesão.Apesar de a dieta ser importante, as pessoas com deficiência de ferro costumam precisar de mais ferro do que podem consumir através da sua alimentação.Em uma dieta normal de 2000 calorias, existe, em média, cerca de 10 mg de ferro elementar. Já um único comprimido de sulfato ferroso 325 mg contém 65 mg de ferro elementar.Portanto, o aumento do consumo de ferro na dieta não é normalmente recomendada como único tratamento para uma anemia por deficiência de ferro. Isso não significa, porém, que uma dieta rica em ferro não possa ajudar. Quanto mais ferro o paciente conseguir consumir em sua dieta, menor será a necessidade de repor ferro com suplementos.Em geral, os alimentos mais ricos em ferro são:",
        "Referências": ""
    },
    "Aneurisma cerebral": {
        "O que é um aneurisma cerebral?": "As artérias do nosso corpo são vasos sanguíneos com uma parede muscular bem resistente, capazes de suportar a pressão com que sangue passa por dentro elas. As artérias precisam ser fortes o suficiente para não cederem mesmo quando a <a class=\"rank-math-link\" href=\"https://www.mdsaude.com/hipertensao/pressao-arterial-normal/\">pressão arterial</a> está muito elevada.",
        "Prevalência": "Estima-se que até 5% da população tenha pelo menos um aneurisma cerebral. 20% destes possuem dois ou mais aneurismas ao mesmo tempo. Os aneurismas são mais comuns nas mulheres e em pessoas acima dos 50 anos. A taxa de hemorragia intracraniana por rotura de um aneurisma cerebral, porém, é de apenas 10 para cada 100.000 pessoas. Portanto, pode-se concluir que, apesar do aneurisma cerebral não ser uma situação rara, a maioria deles não se rompe. Na verdade, a maioria dos aneurismas não causa sintomas e o paciente nem sequer desconfia que o tem.O problema é que a rotura de uma aneurisma, apesar de incomum, é um evento dramático. 15% dos pacientes falecem antes de conseguirem chegar ao hospital e 50% morrem mesmo após serem socorridos. E mesmo quando o paciente sobrevive a uma hemorragia cerebral, 50% ficam com sequelas neurológicas.",
        "Fatores de risco": "Os aneurismas surgem por uma fraqueza na parede das artérias. O paciente não costuma nascer com um aneurisma, ele o desenvolve ao longo da vida. Geralmente são precisos mais de um fator agindo concomitantemente para que um aneurisma seja formado. Entre os fatores de risco mais comuns estão:",
        "Sintomas": "A maioria dos aneurismas cerebrais são pequenos e não provoca nenhum sinal ou sintoma. Muitos são descobertos acidentalmente durante exames de imagem, como tomografia computadorizada ou ressonância magnéticas do crânio, solicitados por outro motivo qualquer.Apesar de ser habitualmente assintomático, dependendo da localização e do tamanho, o aneurisma pode comprimir algumas áreas cerebrais importantes, provocando sintomas. Os mais comuns são dores de cabeça, visão borrada, alterações da pupila, formigamento, dormência ou paralisia em um lado da face.",
        "Risco de rotura de um aneurisma": "O risco de um aneurisma cerebral se romper está diretamente relacionado com o seu tamanho e à velocidade de crescimento. Aneurismas de baixo risco são aqueles com menos de 5 a 7 milímetros (0,5 a 0,7 centímetros) de diâmetro e sem crescimento ao longo de vários meses. Quanto maior é o aneurisma, mais fraca é sua parede e maior é a chance deste continuar crescendo até se romper.Além do tamanho e da velocidade de crescimento, outro fator importante no risco de rotura é a localização do aneurisma dentro do cérebro. Aneurismas da circulação posterior, envolvendo as artérias do sistema vértebro-basilar ou comunicantes posteriores, apresentaram as maiores taxas de ruptura.Estudos mostram que aneurismas maiores que 2,5 cm, localizados nas artérias posteriores do cérebro, apresentam um risco de sangramento acima de 50% em um período de 5 anos.Os dois exames mais usados para se diagnosticar e acompanhar um aneurisma cerebral são a angiorressonância magnética nuclear e a angiotomografia computadorizada do crânio",
        "Tratamento": "A decisão de se tratar um aneurisma cerebral não roto depende do risco de rotura que o mesmo apresenta a curto/médio prazo. Aneurismas pequenos em locais com baixo índice de sangramento podem ser apenas observados.Estes aneurismas de baixo risco podem ser monitorados anualmente com exames de ressonância magnética ou tomografia computadorizada por três anos seguidos. Se o aneurisma se mantiver estável, pode-se espaçar o exames para a cada 2 ou 5 anos. Se for possível detectar que o aneurisma surgiu recentemente (como no caso do paciente ter uma tomografia recente sem evidências de aneurismas), os primeiros exames devem ser feitos com intervalos de 6 meses, pois aneurismas novos são aqueles com maior risco de crescimento.Os pacientes em tratamento conservador devem ser instruídos a evitar o tabagismo, consumo excessivo de álcool, medicamentos estimulantes, drogas ilícitas e esforço físico excessivo.No caso de aneurismas grandes, com elevado risco de rompimento, ou nos aneurismas que já se romperam, o tratamento é cirúrgico, visando a  interrupção do fluxo sanguíneo para o local do aneurisma, preservando a passagem do sangue pela artéria. No caso de um aneurisma roto, a cirurgia é obviamente urgente.",
        "Referências": ""
    },
    "Aneurisma da aorta": {
        "O que é um aneurisma?": "Aneurisma é uma dilatação anormal e localizada que habitualmente surge devido a uma fragilidade na parede de um vaso sanguíneo. Para que um aneurisma surja, o vaso sanguíneo precisa estar enfraquecido, seja por uma condição hereditária ou por uma doença adquirida ao longo da vida.",
        "O que é a artéria aorta?": "A artéria aorta é a maior e mais calibrosa artéria do nosso corpo. A aorta nasce na saída do ventrículo esquerdo, o que significa dizer que ela é o primeiro vaso sanguíneo a receber o sangue bombeado pelo coração. Todo o sangue do organismo obrigatoriamente passa pela artéria aorta antes de ser distribuído para o resto do corpo.Logo após sair do coração, a aorta faz uma grande curva, chamada de arco aórtico, e libera seus primeiros ramos, que irão levar sangue para os membros superiores e para a cabeça. A aorta segue, então, em direção à parte inferior do corpo, atravessando todo o tórax e abdômen.",
        "Aneurisma da aorta abdominal": "Aneurismas que surgem na porção torácica da aorta são chamados de aneurisma da aorta torácica enquanto os aneurismas que surgem na porção abdominal são chamados de aneurismas da aorta abdominal.Um aneurisma aórtico é definido como uma dilatação segmentar da aorta que é 50% maior que o diâmetro normal. Na maioria dos adultos, a aorta abdominal apresenta um diâmetro de aproximadamente 2,0 cm. Sendo assim, consideramos a existência de um aneurisma sempre que algum segmento dessa artéria apresente uma dilação maior que 3,0 cm.",
        "Fatores de risco": "A maioria dos aneurismas da aorta surge na aorta abdominal. Destes, mais de 90% se localizam abaixo no nível das artérias renais.O principal fator de risco para um aneurisma de aorta é a idade do paciente, pois essas lesões são incomuns em pessoas com menos de 50 anos. Sua incidência começa a subir a partir do 60 anos, atingido pico nos indivíduos entre 75 e 80 anos de idade. Cerca de 10% da população acima dos 60 anos possui um aneurisma da aorta abdominal. Felizmente, a maioria são pequenos e com baixo risco de rotura.Além da idade, há outros fatores que aumentam o risco de uma pessoa desenvolver um aneurisma da aorta abdominal. São eles:Algumas doenças também estão mais relacionadas, entre elas podemos citar:",
        "Sintomas": "A maioria dos aneurismas da aorta abdominal são pequenos e não causam nenhum sintoma. Na verdade, a maioria das pessoas que possui um aneurisma não sabe que o tem. Muitos aneurismas da aorta são descobertos por acidente durante a realização de uma ultrassonografia ou tomografia computadorizada do abdômen solicitada por algum outro motivo médico.Conforme o aneurisma cresce, alguns sinais e sintomas podem começar a ser perceptíveis. Cerca de 30% dos aneurismas são descobertos após a detecção de uma pequena massa pulsante perto do umbigo. Alguns aneurismas podem causar dor no abdômen ou nas costas, e acabam por serem diagnosticados durante a investigação desta dor.Infelizmente, a maioria dos aneurismas cresce sem causar sintomas, e o paciente pode só descobrir a lesão na aorta quando esta se rompe. O rompimento de um aneurisma abdominal costuma provocar intensa dor abdominal e evoluir rapidamente para choque circulatório devido à grande perda sanguínea. Cerca de 65% dos pacientes falecem antes mesmo de conseguirem chegar ao hospital. Em alguns casos, porém, o sangramento de um aneurisma roto pode ser temporariamente contido por algumas estruturas intra-abdominais, dando tempo do paciente receber atendimento médico.",
        "Tratamento": "A correção de um aneurisma da aorta abdominal é feita através de cirurgia. Uma vez que a rotura tenha ocorrido, a taxa de sucesso é muito menor do que se a cirurgia tivesse sido realizada de forma eletiva, antes do rompimento. O objetivo deve ser sempre corrigir o aneurisma antes da sua rotura.Não. A reparação cirúrgica de um aneurisma é uma complexa cirurgia e traz riscos. A cirurgia está indicada nos casos em que o risco de rotura a curto prazo é maior que os risco da cirurgia em si. Sendo assim, a cirurgia geralmente não é aconselhável se você tiver um aneurisma menor que 4,0 cm de diâmetro. Nestes casos, o paciente deve apenas realizar ultrassonografias abdominais regularmente (a cada 6 meses) para confirmar que o aneurisma encontra-se estável, sem crescimento e sem risco de rotura a curto prazo.",
        "Referências": ""
    },
    "Angina": {
        "O que é angina?": "A angina, também chamada de angina de peito ou angina pectoris, é um tipo de dor no peito de origem isquêmica que surge quando o miocárdio (músculo do coração) recebe menos sangue que o necessário para o seu normal funcionamento.",
        "Classificação de acordo com a gravidade": "A gravidade da angina pectoris pode ser graduada de acordo com o sistema de classificação desenvolvido pela <em>Canadian Cardiovascular Society (CCS)</em>. Esse sistema divide o processo anginoso em 4 classes:",
        "Tipos de angina de peito": "A angina pectoris é habitualmente dividida em dois tipos: estável e instável.A angina estável é um quadro de dor no peito típica e previsível, que surge quando o paciente faz alguma atividade física ou sofre algum estresse emocional. A dor desaparece após alguns minutos em repouso ou quando o paciente utiliza um medicamento dilatador das artérias coronarianas, como nitrato sublingual.O que caracteriza uma angina como estável é o fato dela ter curta duração (menos de 20 minutos) e ser desencadeada sempre por esforços físicos de intensidade semelhantes, mantendo-se na mesma classe por vários meses ou anos, de forma que o paciente mais ou menos saiba o tipo de esforço que pode fazer sem desencadear dor.",
        "Como surge": "Como já referido, a isquemia cardíaca surge sempre que há um desequilíbrio entre a quantidade de sangue que chega ao miocárdio e a demanda do mesmo por oxigênio. O aporte insuficiente de sangue habitualmente surge em pacientes com aterosclerose, quando uma ou mais artérias coronárias apresentam obstrução do fluxo por placas de <a href=\"https://www.mdsaude.com/cardiologia/colesterol/colesterol-hdl-ldl-triglicerideos/\">colesterol</a>, também chamadas de ateromas.O acúmulo de colestrol nas artérias coronárias reduz de forma significante o volume de sangue que chega ao miocárdio. A angina estável costuma surgir quando pelo menos 50% da luz da artéria encontra-se obstruída.",
        "Fatores de risco": "Os fatores de risco para angina são basicamente os mesmos da aterosclerose. Os principais são:",
        "Sintomas": "A angina é tipicamente uma dor na região central ou à esquerda do tórax, que pode irradiar para as costas, mandíbula ou para o braço esquerdo. A dor costuma ser descrita como um aperto ou uma sensação de pressão no peito e é tipicamente desencadeada por esforço ou emoção. Quando o paciente fica em repouso ou faz uso de nitrato sublingual, a dor desaparece.Já a angina instável é uma emergência médica, pois, nesse caso, a dor anginosa é habitualmente indistinguível da dor do infarto agudo do miocárdio. Ela tem as mesmas características da angina estável, mas é de longa duração, costuma ser mais intensa e não melhora com repouso. O nitrato sublingual pode causar algum alívio, mas não elimina a dor totalmente.Nem todos os pacientes sentem dor durante um episódio de isquemia miocárdica, especialmente os mais idosos e os diabéticos. Em algum casos, o paciente sente desconforto, queimação no estômago, mal-estar, falta de ar, palpitação, cansaço súbito ou sensação de desmaio. Esses sintomas são chamados de equivalentes anginosos. São apresentações clínicas de isquemia cardíaca sem a dor anginosa típica.Também existem os episódios de isquemia miocárdica silenciosa, que ocorrem sem que o paciente refira qualquer sintoma.",
        "Diagnóstico": "O diagnóstico da angina pode ser feito com base apenas nas características clínicas da dor e no histórico pessoal do paciente. Estudos mostram que a taxa de acerto é de 93% quando o paciente tem múltiplos fatores de risco e apresenta sintomas típicos da angina.Porém, a investigação não acaba no momento do diagnóstico. A angina é um sinal de isquemia cardíaca, sendo um forte fator de risco para o infarto do miocárdio. Por isso, todo paciente com angina costuma ser avaliado inicialmente com eletrocardiograma, prova de esforço e ecocardiograma, que servem para avaliar a gravidade da doença isquêmica.Se os testes citados acima sugerirem que o paciente apresenta elevado risco de evoluir para infarto do miocárdio, ele deve ser submetido a um cateterismo cardíaco, também chamado de cineangiocoronariografia. ",
        "Tratamento": "O tratamento dos pacientes com angina se baseia em um tripé: mudanças de estilo de vida, medicamentos e procedimentos médicos. Vamos resumi-los.O paciente com angina precisa controlar ao máximo os fatores de risco modificáveis. Isso inclui perder peso, melhorar a dieta, praticar atividade física (com orientação do cardiologista), controlar a pressão arterial e o diabetes, reduzir o consumo de bebidas alcoólicas e evitar o estresse.Parar de fumar é outra medida de suma importância, pois além do tabaco acelerar o processo de aterosclerose, a nicotina tem ação direta sobre as artérias coronarianas, induzindo a constrição das mesmas e aumentando o risco de evento isquêmico. Além disso, o cigarro também reduz a oxigenação do sangue. O resultado é um aumento de 20 vezes no risco de apresentar um episódio de angina quando comparamos pacientes fumantes com não fumantes.O tratamento farmacológico da angina é feito habitualmente com medicamentos antianginosos, que atuam na prevenção e no controle das crises de dor, e com inibidores da agregação plaquetária, que reduzem o risco de trombose e de infarto agudo do miocárdio.<strong>1. Nitratos</strong>Nitratos são medicamentos antianginosos. Os mais utilizados são a nitroglicerina e os nitratos sublinguais, principalmente o mononitrato de isossorbida e dinitrato de isossorbida. Os nitratos são frequentemente usados na prevenção da dor e no tratamento das crises agudas de angina, pois eles relaxam e dilatam os vasos sanguíneos, permitindo que mais sangue flua para o músculo cardíaco. Já existem nitratos em forma de adesivo transdérmico, que podem ser utilizados para prevenir as crises de dor anginosa.<strong>2. Beta-bloqueadores</strong>Os medicamentos da classe dos beta-bloqueadores também devem ser utilizados pelos pacientes com angina. Os beta-bloqueadores atuam reduzindo a frequência cardíaca, a contratilidade do coração e a pressão arterial, principalmente durante o exercício. Todos os tipos de betabloqueadores parecem ser igualmente eficazes no controle da angina de esforço.<strong>3. Bloqueadores dos canais de cálcio</strong>Em geral, os bloqueadores dos canais de cálcio são usados em combinação com beta-bloqueadores ou como um substituto destes quando eles são contraindicados ou causam efeitos colaterais intoleráveis. Os bloqueadores dos canais de cálcio provocam vasodilatação coronária, reduzem a pressão arterial e a contratilidade cardíaca. Os mais utilizados são diltiazem, verapamil, amlodipina e felodipina.<strong>4. Ranolazina</strong>A ranolazina é um antianginoso relativamente novo, que pode ser utilizado em substituição ou em associação com os beta-bloqueadores.<strong>5- Aspirina ou clopidogrel</strong>A <a href=\"https://www.mdsaude.com/bulas/acido-acetilsalicilico/\">aspirina</a> e o clopidogrel são medicamentos que inibem a agregação das plaquetas. Esse efeito ajuda a reduzir o risco de infarto agudo do miocárdio, pois a agregação plaquetária é o primeiro passo na formação de trombos que obstruem por completo a artérias coronárias e provocam necrose miocárdica.<strong>6- Estatinas</strong><a href=\"https://www.mdsaude.com/cardiologia/colesterol/estatinas/\">Estatinas</a> são medicamentos que ajudam a reduzir os níveis de colesterol. A longo prazo, as estatinas previnem e reduzem a aterosclerose, tendo efeito positivo na prevenção do infarto do miocárdio.Nos pacientes com angina instável ou naqueles com angina estável que não melhoram com o tratamento farmacológico, o cateterismo cardíaco está indicado. Se durante o cateterismo o cardiologista identificar alguma artéria coronária gravemente obstruída, ele pode fazer uma angioplastia, que é uma técnica que restabelece o fluxo sanguíneo.Nos pacientes com múltiplas lesões nas artérias coronárias, o tratamento mais indicado é a cirurgia de revascularização miocárdica, conhecida popularmente como ponte de safena.",
        " Referências": ""
    },
    "Angioedema": {
        "O que é angioedema?": "Angioedema é um inchaço que ocorre nas camadas mais profundas da pele por extravasamento de líquido dos vasos sanguíneos. Esse edema habitualmente afeta áreas que possuem um tecido mais “frouxo”, que seja mais passível de se distender, como a pele da face, os lábios, as pálpebras e as mucosas das vias aéreas, incluindo faringe, laringe e úvula. ",
        "Como surge": "O angioedema surge quando pequenos vasos sanguíneos, como arteríolas e vênulas, são expostos a mediadores inflamatórios que provocam dilatação e aumento da sua permeabilidade, permitindo que parte da água contida no sangue extravase em direção aos tecidos. Esse acúmulo de água no tecido subcutâneo é que provoca os inchaços típicos da doença.A ação desses mediadores inflamatórios costuma ser localizada e, conforme já referido, tende a acometer mais a região dos lábios, pálpebras e as vias respiratórias, que são áreas que distendem facilmente, motivo pelo qual os edemas nesses locais costumam ser exuberantes.",
        "Tipos": "A histamina e a bradicinina são os mediadores inflamatórios mais associados ao surgimento do angioedema. O primeiro está relacionado a processos alérgicos e o segundo aos angioedemas hereditário, adquirido ou relacionado aos inibidores da ECA.A histamina é o principal mediador inflamatório relacionado às alergias. Essa substância é produzida principalmente pelos mastócitos e pelos basófilos, duas das células de defesa do nosso sistema imunológico.Nos angioedemas de origem alérgica, a liberação de histamina costuma ser provocada por determinados tipos de alimentos ou por picadas de insetos. O quadro habitualmente se inicia logo após o contato com a substância alérgica e pode durar de 24 a 48 horas. Como a liberação da histamina pode ser difusa pelo organismo, é comum o paciente ter outros sinais e sintomas de um processo alérgico, como urticária.Os <a href=\"https://www.mdsaude.com/hipertensao/ieca-ara2/\">inibidores da enzima de conversão da angiotensina</a> (IECA) são um grupo de fármacos muito utilizado no <a href=\"https://www.mdsaude.com/hipertensao/remedios-pressao-alta/\">tratamento da hipertensão arterial</a>, na <a href=\"https://www.mdsaude.com/cardiologia/insuficiencia-cardiaca/\">insuficiência cardíaca</a> e nas <a href=\"https://www.mdsaude.com/nefrologia/urina-espumosa/\">doenças renais com proteinúria</a>. Entre os IECA mais prescritos estão: captopril, enalapril, lisinopril, ramipril e perindopril.A bradicinina é um mediador inflamatório que exerce várias funções no organismo, incluindo ações no sistema vascular, na árvore respiratória e nos intestinos. Os IECA diminuem a velocidade de degradação da bradicinina, favorecendo o seu acúmulo no sangue. Estudos mostram que pacientes com angioedema provocado pelos IECA apresentam níveis sanguíneos de bradicinina até 10 vezes acima do normal.",
        "Causas": "As causas dos angioedemas mediados pela bradicinina são bem claras e foram explicadas no tópico anterior. Já nos casos mediados pela histamina, existem diversos gatilhos conhecidos. Os mais descritos são:",
        "Sintomas": "A apresentação clínica dos vários tipos de angioedema é parecida, mas algumas particularidades podem estar presentes consoante o mediador inflamatório envolvido.O angioedema mediado por histamina costuma ter origem alérgica. Os primeiros sinais costumam surgir minutos após a exposição ao alérgeno. Os sintomas vão evoluindo dentro de algumas horas e o quadro tende a desaparecer por completo após cerca de 24 a 48 horas.Os sinais típicos são o inchaço dos lábios e da face ao redor da boca. Inchaço palpebral também pode ocorrer. Outros sintomas de alergia são comuns, princialmente a urticária, que se manifesta com rash avermelhado e coceira pelo corpo. Mãos, pés e a genitália também podem apresentar edema.Apesar de ser benigno na maioria dos casos, a reação alérgica que provoca o angioedema também pode afetar as vias aéreas, principalmente a laringe, provocando obstrução da passagem de ar. Rouquidão, edema da língua, dificuldade para engolir e sensação de aperto na garganta são sinais de alerta que sugerem edema de laringe (também chamado de edema de glote).",
        "Diagnóstico": "Os casos de angioedema devem ser avaliado por um alergista/imunologista. O diagnóstico de um quadro de angioedema é bem simples e pode ser feito por qualquer médico, baseado nos achados clínicos e na história do paciente.Já o diagnóstico da causa e do tipo do angiedema são mais complicados e nem sempre os testes dão resultados positivos. Testes genéticos, investigação de infecções e tumores, exames de sangue, testes de função hepática, testes de alergia e outros exames são frequentemente realizados para se identificar a causa.",
        "Tratamento": "Os paciente com angioedema, não importa o tipo, que apresentem uma crise com edema das vias aéreas ou sinais de anafilaxia (hipotensão, torpor e dificuldade respiratória) devem ser tratados em um serviço de emergência, devido ao risco de morte. Entubação orotraqueal, administração de soros intervenosos e de adrenalina intramuscular costumam ser as medidas emergenciais.Nos pacientes com angioedema de origem alérgica, glicocorticoides e anti-histamínicos são os fármacos mais utilizados durante as crises.Nos angioedemas provocados pelos inibidores da ECA, não há um tratamento específico para a fase aguda. Em geral, se o paciente não tiver sinais de acometimento das vias aéreas, a única orientação é suspender o medicamento. Como o quadro não tem origem alérgica, anti-alérgicos não surtem efeito.Se o IECA for um medicamento importante para o paciente, ele pode ser trocado por um antagonista dos receptores da angiotensina II (ARA2), como losartana, telmisartana ou olmesartana, que apresentam ações e benefícios semelhantes aos IECA.Nos angioedemas hereditários existem alguns medicamentos que podem ser usados nas crises, como inibidor de C1 purificado, Icatibanto ou Ecallantide.",
        " Referências": ""
    },
    "Anisaquíase": {
        "O que é anisaquíase?": "A anisaquíase é uma parasitose intestinal provocada por vermes nemátodes da família Anisakinae, nomeadamente <em>Anisakis simplex</em>, <em>Anisakis physeteris</em> e <em>Pseudoterranova decipiens</em>, que habitualmente adquiridos após a ingestão de frutos-do-mar ou peixes crus. ",
        "Contaminação dos seres humanos pelo Anisakis": "Como já mencionado, o homem contamina-se com o parasito Anisakis quando ingere carne crua ou malpassada de peixes contaminados. Salmão, arenque, cavala e lula costumam transmitir espécies de Anisakis enquanto Alabote e anchova transmitem espécies de Pseudoterranova. O bacalhau pode transmitir ambas espécies.A larva do verme costuma estar alojada no músculo dos peixes, sendo possível sua identificação no momento em que o peixe está sendo fatiado.As melhores medidas preventivas são a cozedura do peixe a, no mínimo, 70ºC ou congelamento a -20ºC por um período mínimo de 72 horas (idealmente por 7 dias) ou a -35ºC por, pelo menos, 24 horas. O processo de defumação não mata o parasito.Apesar da recente explosão no número de restaurantes de sushi no mundo ocidental nos últimos anos, a anisaquíase continua sendo pouco comum. Isso ocorre por 3 motivos:",
        "Em quais países existem casos de anisaquíase?": "A anisaquíase é uma verminose ainda bastante desconhecida do público em geral e até da classe médica. Todavia, com a crescente popularização dos restaurantes que servem peixe cru, principalmente ceviche e sushi, os casos de infecção pelo Anisakis começaram a ser descritos com cada vez mais frequência.No Japão, país com maior incidência dessa verminose, a taxa anual de infecção é de 3 casos novos para cada 1 milhão de habitantes. Isso significa, aproximadamente, 400 novos casos por ano.Na Holanda, país no qual há o hábito de comer arenque cru (haring), essa parasitose também é relativamente conhecida. Aliás, o primeiro caso de anisaquíase descrito na literatura médica veio exatamente da Holanda, em 1960.Atualmente, porém, devido a uma lei que obriga o congelamento do haring por 7 dias antes da comercialização ao público, a doença praticamente desapareceu.Nos restantes dos países ocidentais, a incidência da anisaquíase é desconhecida. É muito provável que a real incidência dessa verminose seja maior que aquela efetivamente notificada. No Brasil, por exemplo, não há casos registrados de anisaquíase. Entretanto, o verme já foi encontrado pela vigilância sanitária em diversos tipos de peixes, tais como anchova, bacalhau, cavala, dourado, peixe-espada e vieiras. É possível que as pessoas estejam se infectando com o verme, mas o diagnóstico não esteja sendo feito.Em Portugal, houve recentemente grande divulgação nas mídias sociais do caso de um paciente de 32 anos que deu entrada no serviço de urgências com intensa dor abdominal, vômitos e febre após ter comido sushi.",
        "Sintomas": "A maioria dos sintomas associados à anisaquíase são devidos a danos diretos aos tecidos do trato gastrointestinal ou à reação alérgica provocada pelo parasito.A reação alérgica, que é a forma menos comum, surge rapidamente após a ingestão do peixe cru infectado. Alguns indivíduos desenvolvem rash na pele, coceira e formigamento na garganta. Casos de angioedema e anafilaxia são raros, mas já foram descritos.O quadro é parecido com o de qualquer <a href=\"https://www.mdsaude.com/alergoimunologia/alergia-alimentar/\">alergia alimentar</a>, não sendo improvável que alguns dos casos sejam confundidos com alergia a frutos-do-mar. Casos de alergia podem ocorrer mesmo se o peixe tiver sido devidamente cozinhado e a larva estiver morta.Os sintomas gastrointestinais costumam surgir devido a uma reação inflamatória provocada pela presença do parasito. Habitualmente, a larva tenta penetrar a mucosa do sistema digestivo e acaba morrendo no meio do caminho. A presença do verme morto estimula uma intensa reação inflamatória, que pode provocar uma massa ou abscesso no esôfago, estômago ou intestinos.",
        "Diagnóstico": "Na maioria dos casos, o diagnóstico da anisaquíase é feito através da endoscopia digestiva alta, que é capaz de visualizar facilmente a larva do verme dentro do estômago (leia: <a href=\"https://www.mdsaude.com/gastroenterologia/endoscopia-digestiva-alta/\">ENDOSCOPIA DIGESTIVA ALTA</a>).Quando o verme já não se encontra mais no estômago, o diagnóstico torna-se mais difícil. Existem exames de sangue capazes de detectar a infecção pelo <em>Anisakis</em>, mas eles não estão disponíveis em todos os laboratórios e é preciso um elevado grau de suspeição por parte do médico para solicitar estas análises. Se o médico nunca viu um caso de anisaquíase, provavelmente não irá passar pela sua cabeça pesquisar essa parasitose.",
        "Tratamento": "Quando o verme encontra-se no estômago, a sua remoção através da endoscopia digestiva é suficiente para curar o paciente. Os sintomas desaparecem logo ao final do procedimento.Quando o verme já não se encontra mais no estômago e penetrou a mucosa do intestino, provocando abscesso ou obstrução intestinal, a cirurgia é forma mais indicada de tratar a infecção.Casos de sucesso com o tratamento à base de <a href=\"https://www.mdsaude.com/bulas/albendazol/\">albendazol</a> 400 mg de 12/12 horas por 3 dias têm sido descritos.",
        "Referências": ""
    },
    "Anorexia nervosa": {
        "Introdução": "A anorexia nervosa é um distúrbio alimentar potencialmente fatal caracterizado por baixo peso corporal, intenso medo de ganhar de peso, percepção distorcida do próprio peso e forma e hábitos dietéticos que provocam restrição na ingestão de calorias.",
        "O que é anorexia nervosa?": "A anorexia nervosa é uma doença que faz parte do grupo de patologias psiquiátricas chamado de transtornos alimentares. A anorexia acomete cerca de 1% das mulheres e 0,3% dos homens, sendo mais comum nas classes sociais mais altas, em brancos e nos jovens. A doença raramente surge antes da puberdade ou depois dos 40 anos de idade.Além do baixo peso corporal, as características mais típicas do paciente com anorexia nervosa são o medo intenso de se tornar gordo e a errada percepção da própria forma, achando-se gordo mesmo quando já se encontra abaixo do peso considerado saudável.Visando perder peso (ou evitar o seu ganho), as pessoas com anorexia geralmente restringem gravemente a quantidade de comida que consomem, mesmo estando famintas. De forma a auxiliar a limitação de calorias ingeridas e na perda de peso, muitos pacientes lançam mão de subterfúgios, tais como: abuso de laxantes, indução do vômito após terem comido, uso abusivo de diuréticos, uso de enemas, prática frequente e prolongada de exercícios físicos e adoção de dietas extremamente restritivas e de baixa caloria.A anorexia nervosa pode ser dividida em dois subtipos:",
        "Anorexia e anorexia nervosa são a mesma coisa?": "Apesar de a doença anorexia nervosa ser frequentemente chamada apenas de anorexia, isso não é muito adequado do ponto de vista acadêmico. “Anorexia” é um termo de origem grega que significa literalmente “ausência de apetite”. O problema é que os pacientes com anorexia nervosa costumam ter o apetite preservado. Eles sentem fome, mas não comem adequadamente porque têm pavor de ganhar peso.Portanto, como anorexia é um termo inapropriado nessa situação, muitos autores sugerem que utilizemos a palavra “anorexia” de forma isolada somente quando o objetivo for descrever o sintoma “perda do apetite”. Por outro lado, quando o objetivo for falar do distúrbio alimentar que se caracteriza por baixo peso corporal e restrição intencional da alimentação por intenso medo de ganhar peso, o termo mais correto seria “anorexia nervosa”.Como esse artigo é voltado para o público leigo, não vou me prender a preciosismos acadêmicos e usarei ao longo do texto os termos “anorexia” e “anorético” como sinônimos para “anorexia nervosa” e “pacientes portadores de anorexia nervosa”, respectivamente.",
        "Diferenças entre bulimia e anorexia nervosa": "A distinção entre anorexia nervosa e bulimia nervosa pode ser difícil em alguns casos, pois há considerável sobreposição de sintomas nos pacientes com o subtipo compulsão alimentar purgativa.Um dos principais fatores que diferenciam a anorexia da bulimia é o peso do paciente. Indivíduos com bulimia nervosa apresentam habitualmente peso corporal normal ou pouco acima do normal (IMC ao redor de 25 kg/m²). Por outro lado, o paciente anorético é tipicamente muito magro, com peso abaixo do considerado normal (IMC abaixo de 18,5 kg/m²). Para saber mais sobre o peso ideal e o índice de massa corporal (IMC), leia: <a href=\"https://www.mdsaude.com/obesidade/calcule-o-seu-peso-ideal-e-imc/\">CALCULE O SEU PESO IDEAL E IMC</a>.",
        "Fatores de risco": "Assim como ocorre na maioria dos transtornos mentais, não sabemos exatamente quais são as causas da anorexia. Sabemos, porém, que ela surge devido a uma combinação de fatores genéticos, psicológicos e ambientais.Entre os principais fatores de risco para anorexia, destacam-se:Aderir a dietas muito restritivas também parece ser um fator de risco. A fome e a perda de peso podem mudar a forma como o cérebro funciona em indivíduos geneticamente susceptíveis, o que pode perpetuar comportamentos alimentares restritivos e dificultar o retorno aos hábitos alimentares normais.",
        "Sinais e sintomas": "Segundo o Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM-V) da Associação Americana de Psiquiatria, as três características clínicas essenciais da anorexia nervosa são:Além das três características clínicas descritas acima, usadas como critérios para o diagnóstico da anorexia nervosa, o paciente também costuma apresentar uma série de outros sintomas psicológicos e comportamentais, incluindo:A baixa ingestão crônica de calorias pode provocar diversos sinais e sintomas físicos no paciente. Os mais comuns são:",
        "Complicações": "A anorexia nervosa pode provocar inúmeras complicações médicas que estão diretamente relacionadas à perda de peso e à desnutrição. Essas complicações afetam vários sistemas e órgãos, incluindo o sistema cardiovascular, reprodutor, endócrino, musculoesquelético e hematológico. As alterações mais comuns são:",
        "Tratamento": "Nos casos mais graves, nos quais o paciente encontra-se muito desnutrido e com IMC abaixo de 15 kg/m², ou quando há complicações graves, como hipotensão ou arritmias cardíacas, o tratamento costuma ser feito com internação hospitalar. Tratamento médico e psiquiátrico conjunto costumam ser necessários para estabilizar o paciente.",
        "Prognóstico": "Aproximadamente 50% dos pacientes anoréticos têm bons resultados, 25% têm resultados intermediários e 25% têm um desfecho ruim. Resultados ruins costumam estar associados a pacientes com longa duração de doença, idade mais elevada, grave desnutrição e associação com outros problemas psiquiátricos, como transtornos de humor, transtornos de personalidade e transtornos relacionados ao uso de álcool ou outras substâncias.O paciente com anorexia nervosa tem uma taxa de mortalidade que é de 4 a 14 vezes maior que a população em geral. Complicações cardiovasculares são as principais causas de falecimento.",
        " Referências": ""
    },
    "Apendicite": {
        "O que é o apêndice?": "O apêndice é um prolongamento do ceco, região que delimita o fim do intestino delgado e o início do intestino grosso, também chamado cólon. ",
        "O que é a apendicite?": "Apendicite é o nome dado à inflamação do apêndice, quadro que se apresenta, habitualmente, como uma intensa dor do lado direito do abdômen. Em geral, a apendicite é  uma urgência médica que necessita de tratamento cirúrgico. Se não tratada a tempo, há risco de rotura do apêndice e infecção generalizada.O apêndice normalmente produz um volume constante de muco que é drenado para o ceco e se mistura às fezes. O seu grande problema é ser a única região de todo o trato gastrointestinal com um fundo cego, ou seja, é um tubo sem saída, como um dedo de luva. Qualquer obstrução à drenagem do muco faz com que o mesmo se acumule, causando dilatação do apêndice. Conforme o interior do órgão vai ficando mais cheio, começa a haver compressão dos vasos sanguíneos, com consequente necrose da sua parede. O processo pode evoluir até o rompimento do apêndice, o que é chamado <b>apendicite supurada</b>.Existem várias causas para a obstrução do apêndice. Em jovens, é comum ocorrer um aumento dos tecidos linfáticos em resposta a alguma infecção viral ou bacteriana. Como o diâmetro interior do apêndice tem menos de 1 cm, qualquer aumento na sua parede pode obstruir a saída. Em idosos, o mais comum é a obstrução por pedaços ressecados de fezes. Também existe a possibilidade de obstrução por tumores ou por vermes intestinais, como <a href=\"https://www.mdsaude.com/doencas-infecciosas/parasitoses/oxiurus-enterobius-vermicularis/\">oxiúros</a>.Quando o apêndice fica obstruído e inflamado, as bactérias que vivem no seu interior conseguem atravessar a sua parede e alcançar a circulação sanguínea e o peritônio (membrana que recobre todo o trato intestinal). Este processo é chamado translocação bacteriana e é responsável por grande parte dos sintomas da apendicite.",
        "Sintomas": "O ceco e o apêndice ficam no quadrante inferior direito do abdômen, por isso, uma apendicite se apresenta tipicamente como uma dor nesta região. O problema é que em fases iniciais, quando há somente a distensão do apêndice, ainda sem intensa inflamação ao seu redor, os sintomas podem ser muito vagos e não necessariamente localizados neste sítio.No começo da apendicite, a dor pode ser difusa, normalmente localizada na região do estômago ou em volta do umbigo. O apêndice é muito pouco inervado e sua inflamação isolada é mal percebida pelo cérebro. Somente quando o peritônio, este sim, rico em terminações nervosas, fica inflamado, é que o cérebro consegue identificar mais precisamente a região afetada. O sintoma típico de apendicite é uma dor ao redor do umbigo, que vai ficando mais intensa conforme se dirige para o quadrante inferior direito.",
        "Apendicite crônica": "Alguns pacientes apresentam quadros de obstrução intermitente do apêndice, havendo desobstrução espontânea sempre que a pressão dentro do órgão fica elevada.Imagine um pedaço ressecado de fezes alojado exatamente na saída do apêndice, obstruindo o escoamento do muco produzido. Se esse pedacinho de fezes não estiver bem preso, conforme a pressão dentro do apêndice for ficando maior, ele acaba sendo empurrado pelo excesso de muco acumulado, e a obstrução desaparece.  Outra hipótese muito aceita é o caso da hipertrofia da mucosa do apêndice (tecido que recobre a parede interna), levando à redução do diâmetro do seu orifício de saída, resultando em acúmulo de secreções no seu interior. Com o aumento da pressão, as secreções conseguem vencer a obstrução e, ao serem expelidas, levam à melhoria da inflamação e dos sintomas.",
        "Diagnóstico": "Como em qualquer doença, o diagnóstico da apendicite começa pela avaliação dos sinais e sintomas através da história clínica e do exame físico. Como explicado acima, o apêndice é pouco inervado e quando não há inflamação dos órgãos ao seu redor, nomeadamente do peritônio, podem não haver sinais claros de apendicite ao exame físico.Conforme a inflamação progride, torna-se fácil detectar uma intensa dor à palpação profunda no quadrante inferior direito do abdômen. Quando há peritonite, o paciente sente muita dor durante o exame físico no momento em que apertamos o abdômen com uma das mãos e subitamente a retiramos. Esta dor à descompressão é típica de processos inflamatórios do peritônio.Os exames laboratoriais também são úteis, já que pacientes com peritonite costumam apresentar <a href=\"https://www.mdsaude.com/hematologia/leucocitose-neutrofilia/\">leucocitose</a> (número elevado de leucócitos no <a href=\"https://www.mdsaude.com/exames-complementares/hemograma/\">hemograma</a>).Porém, uma suspeita clínica/laboratorial de um peritônio inflamado não é suficiente para fecharmos o diagnóstico da apendicite, já que existem várias outras causas para peritonite (ver a seguir em diagnóstico diferencial).Casos típicos de apendicite, principalmente se avaliados por médicos experientes, podem ser diagnosticados sem maiores dificuldades, mas, atualmente, é muito comum e fácil solicitar exames de imagem para confirmação do diagnóstico. Os dois exames mais solicitados são a ultrassonografia e a tomografia computadorizada, sendo esta última a mais indicada em casos duvidosos ou com suspeitas de complicações.A apendicite é uma das principais causas de dor e necessidade de cirurgia abdominal. Entretanto, vários outros processos inflamatórios dentro do abdômen ou pelve podem ser parecidos com os sintomas da apendicite, tais como:",
        "Tratamento": "O tratamento da apendicite é, na maioria dos casos, feito através de apendicectomia, ou seja, retirada cirúrgica do apêndice. A apendicectomia pode ser feita de modo tradicional, chamada cirurgia aberta, ou pela videolaparoscopia.A via laparoscópica é atualmente a mais usada em casos de apendicite não complicada, por ser menos invasiva e proporcionar um tempo de recuperação mais curto. A laparoscopia pode ser indicada em qualquer paciente, mas ela é a forma cirúrgica preferida para pacientes obesos, idosos ou quando o diagnóstico da apendicite ainda não é 100% certo na hora da cirurgia.",
        "Pós-operatório": "Como a apendicectomia é uma cirurgia realizada frequentemente em pessoas jovens e saudáveis, uma das dúvidas mais comuns é sobre o tempo de repouso necessário.Em geral, a internação dura 1 ou 2 dias apenas, caso nenhuma complicação pós-operatória imediata seja identificada.O tempo de recuperação após a retirada do apêndice depende de vários fatores: idade do paciente, estado clínico, tipo de cirurgia realizada, complicações intra-operatórias, etc.Por norma, os primeiros 7 dias são de repouso absoluto. O paciente deve evitar esforços, e até a condução de veículos costuma ser desaconselhada. Após o 7.º dia, o paciente pode começar a retornar às suas atividades normais. Crianças podem voltar à escola e adultos ao seu trabalho.Durante o primeiro mês, porém, o paciente deve evitar esforço físico ou situações que forcem muito a musculatura abdominal. Praticar esporte só após um mínimo de 4 a 6 semanas de pós-operatório. Relação sexual deve ser evitada nos primeiros 10 dias. Após esse período, se tiver corrido tudo bem na recuperação, o cirurgião pode autorizar o retorno das relações de forma parcimoniosa.",
        "Referências": ""
    },
    "Apneia do sono": {
        "O que é a apneia obstrutiva do sono?": "A apneia do sono, também conhecida como síndrome da apneia obstrutiva do sono (SAOS), é um distúrbio provocado por frequentes obstruções parciais ou completas das vias respiratórias durante o sono, o que leva a episódios repetidos e temporários de cessação da respiração enquanto o paciente dorme.",
        "Como surge": "A apneia obstrutiva do sono é um distúrbio caracterizado por interrupções curtas e repetidas da respiração durante o sono. Ela ocorre quando os músculos das vias respiratória alta relaxam enquanto dormimos, fazendo com que os tecido moles na parte de trás da garganta colapsem, bloqueando a passagem do ar em direção aos pulmões (veja a ilustração abaixo).",
        "Fatores de risco": "A síndrome apneia obstrutiva do sono é um distúrbio extremamente comum. Estima-se que cerca de 20 a 30% da população adulta masculina e 10 a 15% da população adulta feminina sofram desse mal. Apenas uma minoria desses indivíduos, porém, tem o diagnóstico corretamente estabelecido por um médico.O relaxamento da musculatura respiratória é comum durante o sono, e na maioria das pessoas ele não é intenso o suficiente para causar obstrução ao fluxo aéreo. Para que a síndrome da apneia obstrutiva do sono ocorra, alguns outros fatores precisam estar presentes. A obesidade, a idade avançada, o tabagismo, a história familiar e alterações da anatomia das vias respiratória costumam ser os fatores de risco mais importantes. Mas eles não são os únicos.",
        "Sintomas": "A sonolência diurna é um dos sintomas mais comuns da SAOS, sendo frequentemente o motivo pelo qual o paciente procura ajuda médica. É importante saber distinguir a sonolência da fadiga (cansaço). A primeira é uma incapacidade de permanecer completamente desperto ou alerta durante o dia, enquanto a fadiga é uma queixa subjetiva de falta de energia física ou mental.Inicialmente, a sonolência diurna pode passar despercebida ou ser subestimada, pois o quadro costuma evoluir muito lentamente ao longo de meses ou anos. O paciente pode não descrever o sintoma como sonolência, utilizando outros termos, tais como fadiga, cansaço, desânimo ou falta de energia. Contudo, se o paciente for questionado de forma cuidadosa, geralmente revela-se um padrão de sonolência excessiva, com adormecimento frequente durante situações passivas ou monótonas, como leituras, aulas, missas, assistir televisão, ir ao cinema ou até mesmo durante a condução de um carro.O consumo desmedido de café durante o dia também pode ser um sinal de sonolência diurna excessiva.Alguns pacientes queixam-se mais de insônia do que da sonolência diurna. Geralmente isso ocorre nos indivíduos com episódios repetidos de apneia durante o sono, o que impossibilita a entrada do paciente no estágio de sono profundo. Este tipo de queixa é mais comum nas mulheres.O ronco durante o sono é a outra característica típica da apneia obstrutiva do sono. Cabe aqui um esclarecimento, nem todo paciente que ronca tem SAOS, porém mais de 90% dos pacientes com SAOS roncam. Portanto, dito de outra forma, a existência de ronco não é suficiente para fechar o diagnóstico da apneia do sono, mas a sua ausência torna a SAOS uma hipótese pouco provável.A síndrome da apneia obstrutiva do sono não deve ser a primeira hipótese diagnóstica em indivíduos magros com ronco leve, mas é um cenário bastante provável no caso de pessoas obesas que roncam alto.A presença do parceiro(a) ou de algum familiar que durma na mesma casa costuma ser importante durante a consulta médica, pois eles habitualmente têm um conhecimento sobre o padrão do sono melhor que o próprio paciente.Eventos associados ao sono, tais como roncos, períodos de interrupção da respiração, agitação noturna, engasgos ou episódios súbitos de despertar sobressaltado são mais facilmente constatados por quem está ao lado.Além de sonolência diurna e dos roncos, há outros sinais e sintomas frequentemente associados à síndrome da apneia obstrutiva do sono. São eles:",
        "Complicações": "Pacientes com apneia obstrutiva do sono apresentam um maior risco de acidentes ou de desenvolvimento de doenças clínicas.",
        "Diagnóstico": "Pacientes com história clínica que levante a suspeita de apneia do sono devem ser avaliados com um exame de polissonografia, que costuma ser realizado em centros especializados em tratamento dos distúrbios do sono.A polissonografia é um exame não invasivo, no qual o paciente dorme enquanto a equipe médica faz um registro completo da atividade do organismo, incluindo a atividade elétrica cerebral, ritmo respiratório e cardíaco, tônus muscular, movimentos oculares e taxa de oxigenação do sangue.Nos adultos, o diagnóstico da SAOS costuma ser confirmado se pelo menos uma das duas situações a seguir existir durante a polissonagrafia:1- Cinco ou mais eventos respiratórios obstrutivos, tipo apneias, hipopneias ou despertar súbito com falta de ar, a cada hora de sono, associados a pelo menos um sintoma típico de SAOS descrito no tópico anterior.2- Quinze ou mais eventos respiratórios obstrutivos por hora de sono, independentemente da presença de outros sintomas de SAOS.",
        "Gravidade da apneia do sono": "Os pacientes que satisfazem os critérios para o diagnóstico de SAOS são tradicionalmente classificados como portadores de doença leve, moderada ou grave, com base nos seus sintomas e nos resultados da polissonografia.Pacientes com 5 a 15 eventos respiratórios por hora de sono. Esses pacientes costumam ter poucos sintomas e a sonolência diurna é branda, não sendo capaz de afetar a qualidade de vida. Complicações cardiovasculares não costumam ocorrer.Pacientes 15 a 30 eventos respiratórios por hora de sono. Esses pacientes costumam notar relevante sonolência diurna, que é capaz de interferir nas atividades diárias. Neste grupo, já há um aumento da incidência de acidentes automobilísticos, e complicações, como a hipertensão arterial, já podem existir.Pacientes com mais de 30 eventos respiratórios por hora de sono ou que apresentam à polissonografia quedas importantes na taxa de saturação de oxigênio no sangue (oximetria abaixo de 90%) em pelo menos 1/5 do tempo do exame. Esses pacientes têm grande sonolência diurna e tendem a cair no sono muitas vezes durante o dia, mesmo sentados.Pacientes com SAOS grave têm um risco aumentado de mortalidade por complicações cardiovasculares ou acidentes.",
        "Tratamento": "O tratamento da SAOS visa acabar ou amenizar os episódios de apneia ou hipopneia e melhorar a saturação de sanguínea de oxigênio no sangue durante o sono. Nos casos leves, medidas simples podem ser efetivas. Na formas mais graves, aparelhos respiratórios podem ser necessários.A atitude mais importante é emagrecer, caso o paciente tenha uma IMC acima de 25 kg/m². A prática de exercício físico regularmente também ajuda. Diminuir o consumo de bebidas alcoólicas e suspender o cigarro são essenciais.Evitar dormir de barriga para cima pode ajudar a reduzir o número de eventos respiratórios  durante o sono.Medicamentos para dormir, como os ansiolíticos, não devem ser usados sem orientação médica, pois estes podem aumentar o risco de apneia do sono.O CPAP é uma sigla em inglês que significa <em>Continuous Positive Airway Pressure</em> (pressão positiva contínua nas vias aéreas). É um método bastante eficaz para as formas moderadas e graves da apneia do sono.O CPAP é um tratamento que consiste no uso de uma máquina ventilatória que fornece ar sob pressão através de uma máscara que deve ser acoplada ao paciente antes de dormir. O CPAP reduz o número de eventos respiratórios à noite, reduz a sonolência diurna e melhora a qualidade de vida do paciente.Embora o CPAP seja o método mais bem sucedido e mais comumente utilizado para o tratamento de apneia obstrutiva do sono, algumas pessoas acham que a máscara é desconfortável ou máquina barulhenta. As máquinas mais recentes, no entanto, são menores e produzem bem menos ruídos que máquinas mais antiga.Para os pacientes com SAOS leve ou moderada que não toleram ou não querem tratamento com CPAP, um aparelho oral que acerta o posicionamento da mandíbula e da língua é uma alternativa possível.A pressão positiva de vias aéreas é geralmente mais eficaz, mas a maioria dos pacientes acabam se adaptando melhor aparelho oral. Como a adesão ao tratamento é um aspecto essencial de sucesso, o uso de aparelhos orais acaba sendo uma alternativa aceitável.Nos casos de SAOS grave, porém, somente o CPAP é uma opção eficaz.Se nenhum dos tratamentos funcionar, a cirurgia para correção de alterações anatômicas pode ser a solução. A cirurgia, porém, fica reservada para casos específicos e só é indicada após cuidadosa avaliação médica.",
        "Referências": ""
    },
    "Artrite reumatoide": {
        "O que é artrite reumatoide?": "A <strong>artrite reumatoide</strong> (CID-10 M05; CID-11 FA20) é uma <strong>doença inflamatória crônica</strong>, que acomete mais as mulheres adultas e pode atacar vários órgãos e tecidos do corpo, mas apresenta uma clara preferência pelas articulações, principalmente as dos membros superior e inferior.",
        "Sintomas": "O quadro de artrite reumatoide costuma iniciar-se de forma insidiosa, com sintomas leves e pouco específicos como cansaço, dor muscular, perda de peso, febre baixa, formigamento nas mãos, e, por vezes, pequenas dores articulares. É muito comum haver um intervalo de meses entre o início dos sintomas e a procura por atendimento médico.",
        "Critérios diagnósticos": "O <strong>Colégio Americano de Reumatologia</strong> estabeleceu critérios para AR. Para se fechar o diagnóstico o paciente precisa ter pelo menos 4 dos 7 critérios abaixo.",
        "Tratamento": "Não existe cura para artrite reumatoide. O tratamento é voltado para redução dos processos inflamatórios e prevenção das deformidades.O tratamento não medicamentoso inclui exercícios físicos controlados, fisioterapia e orientação nutricional para se evitar sobrepeso e controlar o colesterol. Não existe dieta específica para a AR.A terapia com fármacos é o principal tratamento da artrite reumatoide. Existem 4 classes diferentes de medicamentos que podem ser usados conforme a gravidade do caso.Os <a data-id=\"64193\" data-type=\"post\" href=\"https://www.mdsaude.com/nefrologia/anti-inflamatorios-rins/\">anti-inflamatórios</a> são fármacos que agem aliviando os sintomas da artrite. Os mais usados são o <a href=\"https://www.mdsaude.com/bulas/ibuprofeno/\">Ibuprofeno</a> e o Naproxeno.Os anti-inflamatórios demoram de 2 a 4 semanas para se alcançar o efeito máximo e apresentam muitos efeitos colaterais quando são usados a longo prazo. Além disso, eles não impedem que ocorram lesões deformantes nas articulações.Este é o grupo de drogas capaz não só de diminuir o processo inflamatório das artrites, mas também de impedir a progressão para doença deformante.As principais drogas deste grupo são a hidroxicloroquina, metotrexato, sais de ouro, penicilamina, sulfassalazina, azatioprina, leflunomide e ciclosporina.Muitos desses medicamentos são drogas imunossupressoras e devem ser usadas sob estrito controle médico. Os efeitos dos DMARD só são sentidos após semanas/meses de tratamento.São o grupo mais novo de drogas para a artrite reumatoide. São medicamentos que agem diretamente nos mediadores inflamatórios e nas células envolvidas na artrite. Também têm efeito imunossupressor. Sua ação é mais rápida que dos DMARD, aparecendo já em 2 semanas. No entanto, são drogas caríssimas cujo custo anual beira os 15.000 dólares. Por isso, são reservadas para os casos mais graves, não responsivos a terapia convencional. São todas drogas por via injetável, o que dificulta ainda mais o uso domiciliar.As principais drogas desta categoria são: <b> </b>",
        "Referências": ""
    }
}